[{
    "title": "Dansk Folkeparti",
    "kilde": "Mogens Camre, Årsmøde i Dansk Folkeparti, 19. sep. 2004",
    "Instruktion_1": "Læs først talen. Senere skal du kategorisere markerede nøgleord og sætninger i teksten ud fra særfaglig eller fællesfaglig interesse. NB. Til alle markeringer vil der være en udførlig feedback, som er vigtig at læse.",
    "Instruktion_2":"Find fagenes fokuspunkter. Klik på de markerede tekststykker og kategorisér dem indenfor <span class='txt_select'>historie</span>, <span class='txt_select'>samfundsfag</span> eller <span class='txt_select'>religion</span>. Nogle markeringer hører til to eller tre fag og skal kategoriseres som <span class='txt_select'>fællesfaglig</span>. NB. Til alle markeringer er der en udførlig feedback, som er vigtig at læse.",
    "explanation": "En del af KS-eksamen består i at kunne anvende metoder fra de tre fag til at læse og analysere tekster. I opgaven træner du denne færdighed. Dele af teksten har særfaglig interesse, og dele af teksten har fællesfaglig interesse, dvs. interesse for 2 eller 3 fag.",
    "tekst": "<h3>Mogens Camre, Årsmøde i <span class='markering svar_1'>Dansk Folkeparti</span>, 19. sep. 2004</h3> <p> Det vigtigste problem <span class='markering svar_1'>EU</span> står overfor i den nærmeste fremtid er spørgsmålet om at indlede optagelsesforhandlinger med <span class='markering svar_1'>Tyrkiet</span>.</p> <p>Det er <span class='markering svar_1'>Det Europæiske Råd</span>, der træffer beslutningen i december. <span class='markering svar_1'>Parlamentet</span> kan sige sin mening derom, men det er ikke Parlamentet, der beslutter.</p> <p>Afgørelsen kommer til at bygge på en vurdering af Tyrkiet, som EU-kommissionen skal afgive den 6. oktober. Jeg ved godt, at nogle vil sige, at det ikke er så vigtigt at indlede forhandlinger, bare de aldrig bliver afsluttet med en afgørelse om at optage Tyrkiet. Men sådan er virkeligheden ikke. De kræfter, der vil have Tyrkiet ind, herunder den danske regering, siger, at vi har lovet Tyrkiet en dato for påbegyndelse af forhandlinger. Hvis vi starter forhandlinger, vil de samme kræfter sige, at vi ikke kan forhandle uden at ende med at sige ja. Det gælder uanset, at det er helt tydeligt, at Tyrkiets regering er en flok <span class='markering svar_2'>fundamentalister</span>, som har forklædt sig i demokratiske gevandter og, at flertallet af tyrkere vil en helt anden vej end Europas. Tyrkerne vil ikke være vesterlændinge. Tyrkerne vil <span class='markering svar_2'>islamisere</span> Europa. Og den tyrkiske regering er ude på at snyde sig ind.</p> <p>Derfor er det EU's - ja hele Europas skæbnetime. Man behøver ikke være EU-skeptiker for at se farerne ved Tyrkiets medlemskab.</p> <p>Ja, måske skulle de, der tror på EU, være de allermest skeptiske - og det er de klogeste af dem også. </p> <p>Den hollandske kommissær i den Kommission, der går af til november, Frits Bolkestein, siger rent ud, at de økonomiske konsekvenser af tyrkisk medlemskab er, at EU bliver sprængt indefra. Beregningerne viser, at tyrkisk medlemskab alene i de tre første år vil koste 45 milliarder euro, altså 335 milliarder kroner, som vi andre skal betale.</p> <p>Kommissær Bolkestein er en modig mand, for han siger også sandheden om andet end de økonomiske følger: I en tale på universitetet i Leyden den 7. sep. pegede han på faren for en islamisering af Europa, og han citerede den amerikanske samfundsforsker Bernard Lewis, som har forudsagt, at Europa ved næste århundredskifte er islamisk.</p> <p>Bolkestein sagde ordret: 'Den nuværende tendens kan kun føre til én konklusion: <span class='markering svar_1'>USA vil forblive den eneste supermagt, Kina bliver en økonomisk magt</span> og Europa bliver islamiseret-.</p> <p>Ligeledes har den østrigske kommissær Fischler advaret mod Tyrkiets medlemskab.</p> <p>Nu skulle man tro, at det fik alle EU's statschefer til at sætte hælene i. Men sådan er det ikke. Selv om der er modstand, er faren stor for, at Tyskland igen tvinger enighed igennem. Tysk industri ser vækstmuligheder i Tyrkiet, og <span class='markering svar_0'>Tyrkiet og Tyskland har været forbundsfæller i de to verdenskrige</span>. Kansler Schröder har mange tyrkiske stemmer.</p> <p>I en tale til Europa Parlamentet i tirsdags sagde den nyvalgte formand, den spanske socialist Borrell: 'Vi vil ikke lægge vore grænser efter <span class='markering svar_2'>etniske skillelinjer og religiøs intolerance</span>'. Det kan kun forstås derhen, at han og de, der er enige med ham, tror på et EURABIA. Ud fra den tankegang må vi forstå dem, der vil have Tyrkiet ind.</p> <p>Filosofien er: europæiske kvinder føder ikke børn nok, <span class='markering svar_1'>antallet af europæere falder med 0,8 pct. om året</span>. Muslimerne føder alt for mange børn, de har slet ikke levemulighed i deres egne, tilbagestående lande, som næsten <span class='markering svar_1'>intet producerer</span>, så de har besluttet at erobre Europa. 'Ikke med kampvogne, men med barnevogne', som Gaddafi siger.</p> <p>Lad mig sige det uden omsvøb: det er en katastrofe for EU, hvis Tyrkiet optages. Tyrkiet er ikke på rette vej. Tyrkiet er på vej mod islamisering, og de <span class='markering svar_2'>skolelove og ægteskabslove</span>, vi på det seneste har set fra den tyrkiske regering, er ren islamisme. EU kan ikke styre Tyrkiet. Det er bedrageri at hævde det.</p> <p>Hvis Tyrkiet optages i EU, får landet en <span class='markering svar_1'>stemmevægt</span>, som betyder, at tyrkiske politikere får mange gange mere at sige i Danmark end danske politikere, og tyrkerne vil få ret til at bosætte sig overalt i EU.</p> <p> <span class='markering svar_3 svar_0 svar_1'>De to store diktatoriske ideologier</span>, vi har set i de seneste 100 år levede kun i 12 henholdsvis 70 år. <span class='markering svar_0'>Islam har overlevet i næsten 1400 år</span>, og vi er naive, hvis vi tror, vi kan ændre denne ideologi indenfor nogle årtier. Men vi skal gøre, hvad vi kan for at stoppe udbredelsen af islamisternes ideologi, for den truer hele verden.</p> <p>Det, vi ser i dag, er dels <span class='markering svar_2'>hellig krig</span> mod alle os andre og samtidig reelt en borgerkrig mellem <span class='markering svar_2'>islams forskellige retninger</span>. Islam kan ikke forlige sig med den <span class='markering svar_2'>moderne verdens krav</span>, og derfor bryder de islamistiske samfund sammen. Vi skal støtte <span class='markering svar_1'>de kræfter, der bekæmper islamismen</span>. Det sker ikke ved at overlade Europa til islamisterne.</p> <p>Problemet for os er, at <span class='markering svar_1'>muslimernes befolkningstilvækst</span> flytter til Europa, hvis vi ikke både beskytter vore grænser og tvinger de muslimske lande til forandring - og herunder til at stoppe deres uhæmmede befolkningstilvækst.</p> <p>Der findes ingen konvention, der pålægger et land eller et folk at udslette sig selv eller sin kultur for at give plads for andre, men det er reelt, hvad nogle kræfter i EU er på vej til.</p> <p>Lad mig sige det klart: muslimer skal bo i muslimland - og det er ikke her.</p>",
    "tekst_msg_header": "<h3>Mogens Camre, Årsmøde i Dansk Folkeparti, 19. sep. 2004</h3>",
    "tekst_msg": "<p>Det vigtigste problem EU står overfor i den nærmeste fremtid er spørgsmålet om at indlede optagelsesforhandlinger med Tyrkiet.</p></br> <p>Det er Det Europæiske Råd, der træffer beslutningen i december. Parlamentet kan sige sin mening derom, men det er ikke Parlamentet, der beslutter.</p></br> <p>Afgørelsen kommer til at bygge på en vurdering af Tyrkiet, som EU-kommissionen skal afgive den 6. oktober. Jeg ved godt, at nogle vil sige, at det ikke er så vigtigt at indlede forhandlinger, bare de aldrig bliver afsluttet med en afgørelse om at optage Tyrkiet. Men sådan er virkeligheden ikke. De kræfter, der vil have Tyrkiet ind, herunder den danske regering, siger, at vi har lovet Tyrkiet en dato for påbegyndelse af forhandlinger. Hvis vi starter forhandlinger, vil de samme kræfter sige, at vi ikke kan forhandle uden at ende med at sige ja. Det gælder uanset, at det er helt tydeligt, at Tyrkiets regering er en flok fundamentalister, som har forklædt sig i demokratiske gevandter og, at flertallet af tyrkere vil en helt anden vej end Europas. Tyrkerne vil ikke være vesterlændinge. Tyrkerne vil islamisere Europa. Og den tyrkiske regering er ude på at snyde sig ind.</p></br> <p>Derfor er det EU's - ja hele Europas skæbnetime. Man behøver ikke være EU-skeptiker for at se farerne ved Tyrkiets medlemskab.</p> <p>Ja, måske skulle de, der tror på EU, være de allermest skeptiske - og det er de klogeste af dem også.</p></br> <p>Den hollandske kommissær i den Kommission, der går af til november, Frits Bolkestein, siger rent ud, at de økonomiske konsekvenser af tyrkisk medlemskab er, at EU bliver sprængt indefra. Beregningerne viser, at tyrkisk medlemskab alene i de tre første år vil koste 45 milliarder euro, altså 335 milliarder kroner, som vi andre skal betale.</p></br> <p>Kommissær Bolkestein er en modig mand, for han siger også sandheden om andet end de økonomiske følger: I en tale på universitetet i Leyden den 7. sep. pegede han på faren for en islamisering af Europa, og han citerede den amerikanske samfundsforsker Bernard Lewis, som har forudsagt, at Europa ved næste århundredskifte er islamisk.</p></br> <p>Bolkestein sagde ordret: 'Den nuværende tendens kan kun føre til én konklusion: USA vil forblive den eneste supermagt, Kina bliver en økonomisk magt og Europa bliver islamiseret'.</p></br> <p>Ligeledes har den østrigske kommissær Fischler advaret mod Tyrkiets medlemskab.</p> <p>Nu skulle man tro, at det fik alle EU's statschefer til at sætte hælene i. Men sådan er det ikke. Selv om der er modstand, er faren stor for, at Tyskland igen tvinger enighed igennem. Tysk industri ser vækstmuligheder i Tyrkiet, og Tyrkiet og Tyskland har været forbundsfæller i de to verdenskrige. Kansler Schröder har mange tyrkiske stemmer.</p></br> <p>I en tale til Europa Parlamentet i tirsdags sagde den nyvalgte formand, den spanske socialist Borrell: 'Vi vil ikke lægge vore grænser efter etniske skillelinjer og religiøs intolerance'. Det kan kun forstås derhen, at han og de, der er enige med ham, tror på et EURABIA. Ud fra den tankegang må vi forstå dem, der vil have Tyrkiet ind.</p></br> <p>Filosofien er: europæiske kvinder føder ikke børn nok, antallet af europæere falder med 0,8 pct. om året. Muslimerne føder alt for mange børn, de har slet ikke levemulighed i deres egne, tilbagestående lande, som næsten intet producerer, så de har besluttet at erobre Europa. 'Ikke med kampvogne, men med barnevogne', som Gaddafi siger.</p></br> <p>Lad mig sige det uden omsvøb: det er en katastrofe for EU, hvis Tyrkiet optages. Tyrkiet er ikke på rette vej. Tyrkiet er på vej mod islamisering, og de skolelove og ægteskabslove, vi på det seneste har set fra den tyrkiske regering, er ren islamisme. EU kan ikke styre Tyrkiet. Det er bedrageri at hævde det.</p></br> <p>Hvis Tyrkiet optages i EU, får landet en stemmevægt, som betyder, at tyrkiske politikere får mange gange mere at sige i Danmark end danske politikere, og tyrkerne vil få ret til at bosætte sig overalt i EU.</p></br> <p>De to store diktatoriske ideologier, vi har set i de seneste 100 år levede kun i 12 henholdsvis 70 år. Islam har overlevet i næsten 1400 år, og vi er naive, hvis vi tror, vi kan ændre denne ideologi indenfor nogle årtier. Men vi skal gøre, hvad vi kan for at stoppe udbredelsen af islamisternes ideologi, for den truer hele verden.</p></br> <p>Det, vi ser i dag, er dels hellig krig mod alle os andre og samtidig reelt en borgerkrig mellem islams forskellige retninger. Islam kan ikke forlige sig med den moderne verdens krav, og derfor bryder de islamistiske samfund sammen. Vi skal støtte de kræfter, der bekæmper islamismen. Det sker ikke ved at overlade Europa til islamisterne.</p></br> <p>Problemet for os er, at muslimernes befolkningstilvækst flytter til Europa, hvis vi ikke både beskytter vore grænser og tvinger de muslimske lande til forandring - og herunder til at stoppe deres uhæmmede befolkningstilvækst.</p></br> <p>Der findes ingen konvention, der pålægger et land eller et folk at udslette sig selv eller sin kultur for at give plads for andre, men det er reelt, hvad nogle kræfter i EU er på vej til.</p></br> <p>Lad mig sige det klart: muslimer skal bo i muslimland - og det er ikke her.</p> ",
    "tekstforklaring":"<p>Teksten er en tale af Mogens Camre afholdt på Dansk Folkepartis landsmøde i 2004. Som medlem af Socialdemokratiet sad Mogens Camre i Folketinget fra 1968-1987. Han skiftede herefter til Dansk Folkeparti og repræsenterede dette parti i Europa-Parlamentet fra 1999-2009. Mogens Camre er kendt for at fremhæve islam som en trussel mod danske og vestlige værdier.<p></br>",
    "slutfeedback": "<h4>Godt arbejde!</h4><br/> <p>Du har klassificeret alle tekststykkerne korrekt. Klik for at prøve igen!</p>",
    "kategorier": [
        "Historie",
        "Samfundsfag",
        "Religion",
        "Fællesfaglig"
    ],
    "forklaring": [
        "I historie er det vigtigt at se efter nøgleord og begreber, der siger noget om afsenderens budskab og formål med kilden, eller som er udtryk for en bestemt holdning eller problemstilling. Men kan også se efter historiske referencer i kilden. Historie bruges og misbruges ofte som belæg for en argumentation. Det er vigtigt at kunne gå i dialog om dette.",
        "Når man arbejder med tekster i samfundsfag, vil man typisk se efter begreber og problemstillinger, der er væsentlige for forståelsen af nationale og internationale forhold i nutiden. Det er vigtigt, at man viser overblik over faget ved at kunne uddybe begrebernes betydning i teksten og sætte dem i relation til det tema eller den problemformulering som man arbejder med. ",
        "Religionsfaget interesserer sig for referencer til både religiøse og eksplicit ikke-religiøse opfattelser af verden, samfund og individ. Faget kan bl.a. bruges til at undersøge og forklare fænomener som ritualer og traditioner, fortællinger og myter samt leveregler og morallove.",
        "Der er områder og begreber, der går på tværs af to eller alle tre fag. Det vil sige at de kan være relevante i både et historiefagligt, samfundsfagligt og religionsfagligt perspektiv."
    ],
    "feedback": [
        "Kildens afsender er et medlem af Dansk Folkeparti. Når man arbejder med kilder, hvor afsenderen repræsenterer et politisk parti, vil det ofte farve kildens udlægning af en bestemt sag. Det er derfor  vigtigt at undersøge, hvilke værdier og evt. hvilken ideologi Dansk Folkeparti repræsenterer. Arbejdet med ideologier er centralt for samfundsfag.",
        "I samfundsfag arbejder vi bl.a. med Danmarks rolle i international politik. Da kilden beskæftiger sig med Tyrkiets mulige optagelse i EU, er det naturligvis vigtigt, at du kan redegøre for det centrale i den Europæiske Union samt har en forståelse for nogle af de centrale dele af optagelseskravene til EU.",
        "En overordnet viden om Tyrkiets politiske, økonomiske og sociale forhold er central, for at kunne forholde sig til de påstande, der fremkommer i kilden.",
        "Det Europæiske Råd er en del af det politiske system i EU, og da der refereres til rådet i kilden, bør du have et overordnet kendskab til dette. Rådet har bl.a. til opgave at fastlægge de overordnede mål for EU’s politik.",
        "Parlamentet er en del af EU’s lovgivende forsamling og repræsenterer befolkningen i EU. Når kilden omtaler parlamentet, er det vigtigt at have kendskab til dette.",
        "<p>Selvom begrebet bruges i mange sammenhænge og betydninger, dækker “fundamentalisme” religionsfagligt over en særlig holdning til religion, som dikterer, at helligskrifterne fortolkes bogstaveligt og efterleves strengt.</p> <br/><p>I medierne og i den politiske debat associeres begrebet ofte med fanatisme og terrorisme, selvom dette ikke nødvendigvis er en del af den religionsfaglige betydning.</p>",
        "<p>Islam er en af de religioner man arbejder med i religion. Når Mogens Camre bruger udtrykket “islamisere” mener han, at Europa både religiøst, kulturelt og politisk bliver underlagt islam.</p> <br/><p>Man kan også arbejde med udtrykket i <b>historie</b> og <b>samfundsfag</b>. I historien findes der flere eksempler på konflikt mellem Europa og islam, hvilket ofte bliver brugt og misbrugt i debatten om, hvorvidt islam er en trussel mod vesten. I samfundsfag er det interessant at se på, hvor og hvordan islam kan være en fare for Europa. Er vores demokrati og ytringsfrihed fx truet? Det er også relevant at se på brugen af islam som fjendebillede i forhold til at opnå politisk opbakning.</p>",
        "I samfundsfag arbejder man med magtforholdene i international politik. Når Mogens Camre fastslår USA som supermagt og Kina som økonomisk magt, er det relevant at se på, hvad der kendetegner en supermagt, og hvorfor Kina kan betegnes som en økonomisk magt.",
        "Mogens Camre bruger her historien til at argumentere for, hvorfor Tyskland ønsker Tyrkiet optaget i EU. Det er vigtigt at kunne gå ind i en dialog om histories betydning som argumentation for en bestemt sag. Er der fx tale om historiebrug eller misbrug?",
        "<p>Citatet er væsenligt for Camres hovedpointe, nemlig at religiøse og etniske forskelle mellem Tyrkiet og vesten umuliggør optagelsen af Tyrkiet i EU.</p> <br/><p>Generelt kan religion netop bruges til at undersøge og diskutere, i hvor høj grad konflikter bunder i etniske, kulturelle og/eller religiøse forskelle.</p>",
        "I samfundsfag vil man se på, i hvilket omfang denne påstand er rigtig. Demografien i Europa og i Tyrkiet er også interessant i forhold til Tyrkiets stemmevægt i fx ministerrådet og parlamentet i EU.",
        "I samfundsfag kan man se på, hvad det vil sige ikke at producere noget. Og man kan undersøge Tyrkiets økonomiske styrker og svagheder i forhold til andre EU-lande.",
        "Skolelove og ægteskabslove er ikke nødvendigvis en del af religionsfagets emnefelt, men da Camre her bruger det som et eksempel på Tyrkiets islamisering, kan man undersøge, om disse love reelt er under stigende påvirkning af traditionel sharia-lovgivning.",
        "I samfundsfag arbejder man med beslutningsprocessen i EU. Ordet stemmevægt refererer til den indflydelse, et land har på lovgivningen i EU. Da Tyrkiet repræsenterer en stor befolkningsgruppe, vil landet få stor indflydelse på lovgivningen i EU.",
        "Mogens Camre sammenligner her Tyrkiet med det nazistiske styre i Tyskland fra 1933-45 og det kommunistiske styre i Sovjetunionen fra 1917 til 1991. Endnu engang bruger Camre her historien som belæg for, hvorfor Tyrkiet ikke skal optages i EU. For samfundsfag er markeringen relevant, da man arbejder med styreformer og ideologier.",
        "Mogens Camre har netop sammenlignet Tyrkiet med nazimen og kommunismen. Men hvor disse to diktatoriske regimer kun overlevede i en kort periode, forsøger Camre her at vise islams styrke ved at henvise til islams 1400 års historie. Siden Islam blev grundlagt i 600-tallet findes der flere eksempler på konflikt mellem Europa og islam, hvilket ofte bliver brugt og misbrugt i debatten om, hvorvidt islam er en trussel mod vesten.",
        "<p>Begrebet hellig krig optræder bl.a. i islam og betegnes her typisk som “Den lille Jihad”. Der er blandt muslimer forskellige opfattelser af vigtigheden af hellig krig. Visse fundamentalistiske muslimer opfatter kampen mod ikke-muslimer (“vantro”) som en uomgængelig hellig pligt.</p> <br/><p>Religion kan bl.a. bruges til at undersøge, hvorfor der findes forskellige opfattelser af religiøse begreber som fx hellig krig.</p>",
        "<p>De to store retninger inden for islam er henholdsvis Sunni og Shia, og deres oprindelse og stridigheder går tilbage til tiden umiddelbart efter Muhammeds styre. Camre hentyder til, at de to retninger stadig spiller en rolle i forhold til stridigheder og alliancer i Mellemøsten i dag.</p> <br/><p>Religion kan bruges til at belyse de grundlæggende trosmæssige forskelle på de to retninger og til at diskutere, hvorvidt de aktuelle spændinger i Mellemøsten skyldes netop disse forskelle eller andre faktorer.</p>",
        "<p>Camre henviser her til modsætningsforholdet mellem det traditionelle verdensbillede, hvor mennesket er underkastet Gud, og det moderne verdensbillede, hvor mennesket er et frit og selvstændigt individ.</p> <br/><p>Overordnet set kan religion bl.a. bruges til at undersøge, hvad der sker, når traditionelle religionsopfattelser kommer i konflikt med moderne “opfindelser” som demokrati, ligestilling og ytringsfrihed.</p>",
        "En vigtig del af samfundsfag er at se på forskellige politiske aktører, og på hvordan disse arbejder og forsøger at opnå indflydelse. De kræfter, der bekæmper islam, omtaler Camre ikke specifikt, men der kan både være tale om politiske partier, organisationer og enkeltpersoner.",
        "I samfundsfag arbejder man med statistik. Faget kan derfor bruges til at sammenligne befolkningstilvæksten i de muslimske lande med befolkningstilvæksten blandt ikke muslimske borgere i Europa (eller i forhold til kildens omdrejningspunkt: EU)."
    ]

}]
