[{
    "title": "Kategoriser begreberne i de forskellige fag i KS",
    "kilde": "Præsident Reagans tale om 'Det Onde Imperium' 8. marts 1983",
    "Instruktion": "Klik på de markerede begreber og kategoriser dem indenfor historie, samfundsfag og religion eller fællesfaglig.",
    "tekst": "<h3>Evil Empire </h3> <p>For en del år siden hørte jeg en ung far, en meget fremtrædende ung mand i underholdningsverdenen, tale til en forsamling i Californien. Det var under <span class='markering svar_0 svar_1 svar_3'>Den Kolde Krig</span>, og <span class='markering svar_1 svar_0 svar_3'>kommunismen</span> og vores livsform optog folk meget. Og han talte om det emne. Og pludselig hørte jeg ham sige: ”Jeg elsker mine små piger højere end alt andet.” Og jeg sagde til mig selv, ”åh nej, sig ikke det”. Men jeg havde undervurderet ham. Han fortsatte: ”Jeg vil hellere se mine små piger dø nu i <span class='markering svar_2'>troen på Gud</span>, end at de skulle vokse op under kommunismen og en dag dø uden længere at tro på Gud.”</p> <p>Der var tusinder af unge mennesker i forsamlingen. De rejste sig med glædesråb. De havde øjeblikkeligt forstået den dybe sandhed i det, han sagde om det fysiske og sjælen, og hvad der virkelig er vigtigt. Ja, lad os bede for deres frelse, de, som lever i totalitært mørke – bede for, at de vil opleve glæden ved at kende Gud. Men indtil de gør det, må vi være klar over, at mens de prædiker statens herredømme, erklærer dens almagt over individet og forudser dens sluttelige beherskelse af alle folk på jorden, er de centrum for ondskaben i den moderne verden. </p> </p> <p>Det var C. S. Lewis, som i sine uforglemmelige Screwtape-breve skrev: ”Den største ondskab bedrives ikke i de usle huler, Dickens elskede at beskrive. Den bedrives heller ikke i koncentrationslejre eller arbejdslejre. Der ser vi dens slutresultat. Men den bliver udtænkt og beordret (igangsat, støttet, fremmet og registreret) i rene, tæppebelagte, opvarmede og godt oplyste kontorer af stille mænd med hvide skjorter og pæne negle og glatbarberede kinder, der ikke har behov for at hæve stemmen.”</p> <p>Fordi disse ”stille mænd” ikke ”løfter stemmen”, fordi de sommetider taler i beroligende toner om broderskab og fred, fordi de – som andre diktatorer før dem – altid fremsætter ”deres sidste territoriale krav,”, vil nogen have, at vi skal tage dem på ordet og tilpasse os deres aggressive indskydelser. Men hvis historien lærer os noget, er det, at troskyldig eftergivenhed og ønsketænkning om vore modstandere er tåbelig. Det fører til forræderi mod vores fortid og fortabelse af vores frihed.</p> <p> Så jeg beder Dem tage til orde mod dem, der ønsker at sætte USA i en tilstand af militær og moralsk underlegenhed. Jeg har altid ment, at gamle Screwtape gjorde sig sine største anstrengelser over for jer, kirkens folk. Så i diskussionen om en fastfrysning af kernevåbenbeholdningerne henstiller jeg til Dem at være opmærksom på fristelsen til stolthed – fristelsen til troskyldigt at erklære Dem hævet over det hele og og at anse begge sider for at være lige gode om det, til at se bort fra historiens kendsgerninger og de aggressive tendenser i et ondskabens imperium, til simpelthen at kalde våbenkapløbet en gigantisk misforståelse og dermed trække Dem tilbage fra kampen mellem rigtigt og forkert, mellem godt og ondt. Jeg beder Dem modstå dem, der ønsker at De trækker Deres støtte tilbage fra vores, regeringens, anstrengelser for at bevare Amerika stærkt og frit, mens vi forhandler om virkelige og kontrollerbare reduktioner i verdens kernevåbenarsenal og – med Guds hjælp – engang deres fuldstændige fjernelse.</p>",
    "slutfeedback": "<h4>Godt arbejde!</h4><br/> <p>Du nåede i mål og fik puttet den rigtige kategori på de forskellige typer af substantiver. <br/>Ud fra øvelsen kan du se, at ordklassen ’substantiver’ dækker over meget forskellige ting! <br/>En forfatter eller skribent kan bare ud fra bunken af substantiver skabe et bestemt indtryk eller en bestemt stemning i en tekst ved fx som i digtet her at fremhæve og blande en række ting, abstrakter, levende væsener og egenavn i en bestemt rækkefølge. <br/>Samtidig spiller forfatteren i ’Varehus Total’ også på en dobbeltbetydning i nogle af ordene, der kan gøre dem vanskelige at kategorisere: ’Udgang’ kan både forstås konkret, som elektriske udgangsdøre i et varehus – men det også forstås abstrakt som en afslutning på en tilstand eller en løsning på et problem. Hvordan skal ’udgang’ forstås i den sidste linje i digtet her?</p>",
    "kategorier": ["Historie", "Samfundsfag", "Religion", "Fællesfaglig"],
    "forklaring": ["Historiske nøglebegreber og ord er .. . ", "Samfundsfaglige nøglebegreber og ord er ...", "Religionsfaglige nøglebegreber og ord er ...", "Fællesfaglige nøglebegreber.... "],
    "feedback": ["Dette begreb er både et historie og et samfundsfagligt begreb. <br/>Forståelsen af dette begreb er helt centralt for at arbejdet med konflikten mellem USA og USSR i perioden ca. 1945 til ca. 1989. Begrebet er en samlet betegnelse for konflikten. Og referer til konflikten mellem de to lande og to vidt forskellige systemer.En konflikt der  aldrig blev til en væbnet konflikt.", "Dette begreb er både et samfundsfagligt og et historiefagligt begreb. Kommunisme er betegnelsen for den ideologi som Sovjetunionen repræsenterede under den kolde krig. Man skal altså vide hvad det centrale i kommunismen er for at forstå  den kolde krig blandt andet for at kunne se forskellen på det samfund Sovjetunionen ønskede og det USA repræsenterede. ", "Feedback til tredje markering i teksten:'.....' "]

}]
