[{
    "title": "Den kolde krig",
    "kilde": "Præsident Reagans tale - 'Ondskabens Imperium' 8. marts 1983",
    "Instruktion_1": "Læs eller se først talen. Senere skal du kategorisere de markerede nøgleord og sætninger i teksten ud fra særfaglig eller fællesfaglig interesse. NB. Til alle markeringer vil der være en udførlig feedback, som er vigtig at læse.",
    "Instruktion_2":"Find fagenes fokuspunkter. Klik på de markerede tekststykker og kategorisér dem indenfor <span class='txt_select'>historie</span>, <span class='txt_select'>samfundsfag</span> eller <span class='txt_select'>religion</span>. Nogle markeringer hører til to eller tre fag og skal kategoriseres som <span class='txt_select'>fællesfaglig</span>. NB. Til alle markeringer er der en udførlig feedback, som er vigtig at læse.",
    "explanation": "En del af KS-eksamen består i at kunne anvende metoder fra de tre fag til at læse og analysere tekster. I opgaven træner du denne færdighed. Dele af teksten har særfaglig interesse, og dele af teksten har fællesfaglig interesse, dvs. interesse for 2 eller 3 fag.",
    "tekst": "<h3>Ondskabens Imperium</h3> <p>For en del år siden hørte jeg en ung far, en meget fremtrædende ung mand i underholdningsverdenen, tale til en forsamling i Californien. Det var under <span class='markering svar_0'>Den Kolde Krig</span>, og <span class='markering svar_1'>kommunismen</span> og vores livsform optog folk meget. Og han talte om det emne. Og pludselig hørte jeg ham sige: ”Jeg elsker mine små piger højere end alt andet.” Og jeg sagde til mig selv, ”åh nej, sig ikke det”. Men jeg havde undervurderet ham. Han fortsatte: ”Jeg vil hellere se mine små piger dø nu i <span class='markering svar_2'>troen på Gud</span>, end at de skulle vokse op under kommunismen og en dag dø uden længere at tro på Gud.”</p> <p>Der var tusinder af unge mennesker i forsamlingen. De rejste sig med glædesråb. De havde øjeblikkeligt forstået den dybe sandhed i det, han sagde om det fysiske og sjælen, og hvad der virkelig er vigtigt. Ja, lad os <span class='markering svar_2'>bede for deres frelse </span>, de, som lever i <span class='markering svar_0 svar_1 svar_3'>totalitært mørke</span> – bede for, at de vil opleve glæden ved at kende Gud. Men indtil de gør det, må vi være klar over, at mens de <span class='markering svar_0 svar_1 svar_2 svar_3'>prædiker statens herredømme</span>, erklærer dens <span class='markering svar_1'>almagt over individet</span> og forudser dens sluttelige beherskelse af alle folk på jorden, er de centrum for ondskaben i den moderne verden. </p> </p> <p>Det var C. S. Lewis, som i sine uforglemmelige Screwtape-breve skrev: ”Den største ondskab bedrives ikke i de usle huler, Dickens elskede at beskrive. Den bedrives heller ikke i koncentrationslejre eller arbejdslejre. Der ser vi dens slutresultat. Men den bliver udtænkt og beordret (igangsat, støttet, fremmet og registreret) i rene, tæppebelagte, opvarmede og godt oplyste kontorer af stille mænd med hvide skjorter og pæne negle og glatbarberede kinder, der ikke har behov for at hæve stemmen.”</p> <p>Fordi disse ”stille mænd” ikke ”løfter stemmen”, fordi de sommetider taler i beroligende toner om broderskab og fred, fordi de – som andre diktatorer før dem – altid fremsætter ”deres sidste territoriale krav,”, vil nogen have, at vi skal tage dem på ordet og tilpasse os deres aggressive indskydelser. <span class='markering svar_0'>Men hvis historien lærer os noget</span>, er det, at troskyldig eftergivenhed og ønsketænkning om vore modstandere er tåbelig. Det fører til forræderi mod vores fortid og fortabelse af vores frihed.</p> <p> Så jeg beder Dem tage til orde mod dem, der ønsker at sætte USA i en tilstand af militær og moralsk underlegenhed. Jeg har altid ment, at gamle Screwtape gjorde sig sine største anstrengelser over for jer, kirkens folk. Så i diskussionen om en fastfrysning af kernevåbenbeholdningerne henstiller jeg til Dem at være opmærksom på fristelsen til stolthed – fristelsen til troskyldigt at erklære Dem hævet over det hele og og at anse begge sider for at være lige gode om det, til at <span class='markering svar_0'>se bort fra historiens kendsgerninger og de aggressive tendenser i et ondskabens imperium</span>, til simpelthen at kalde våbenkapløbet en gigantisk misforståelse og dermed trække Dem tilbage fra <span class='markering svar_2'>kampen mellem rigtigt og forkert, mellem godt og ondt</span>. Jeg beder Dem modstå dem, der ønsker at De trækker Deres støtte tilbage fra vores, regeringens, anstrengelser for at <span class='markering svar_0'>bevare Amerika stærkt og frit</span>, mens vi forhandler om virkelige og kontrollerbare reduktioner i verdens kernevåbenarsenal og – <span class='markering svar_2'>med Guds hjælp</span> – engang deres fuldstændige fjernelse.</p>",
    "tekst_msg_header": "<h3>Ondskabens Imperium</h3>",
    "tekst_msg": "<p>For en del år siden hørte jeg en ung far, en meget fremtrædende ung mand i underholdningsverdenen, tale til en forsamling i Californien. Det var under Den Kolde Krig, og kommunismen og vores livsform optog folk meget. Og han talte om det emne. Og pludselig hørte jeg ham sige: ”Jeg elsker mine små piger højere end alt andet.” Og jeg sagde til mig selv, ”åh nej, sig ikke det”. Men jeg havde undervurderet ham. Han fortsatte: ”Jeg vil hellere se mine små piger dø nu i troen på Gud, end at de skulle vokse op under kommunismen og en dag dø uden længere at tro på Gud.”</p> <br/><p>Der var tusinder af unge mennesker i forsamlingen. De rejste sig med glædesråb. De havde øjeblikkeligt forstået den dybe sandhed i det, han sagde om det fysiske og sjælen, og hvad der virkelig er vigtigt. Ja, lad os bede for deres frelse , de, som lever i totalitært mørke – bede for, at de vil opleve glæden ved at kende Gud. Men indtil de gør det, må vi være klar over, at mens de prædiker statens herredømme, erklærer dens almagt over individet og forudser dens sluttelige beherskelse af alle folk på jorden, er de centrum for ondskaben i den moderne verden. </p> </p> <br/><p>Det var C. S. Lewis, som i sine uforglemmelige Screwtape-breve skrev: ”Den største ondskab bedrives ikke i de usle huler, Dickens elskede at beskrive. Den bedrives heller ikke i koncentrationslejre eller arbejdslejre. Der ser vi dens slutresultat. Men den bliver udtænkt og beordret (igangsat, støttet, fremmet og registreret) i rene, tæppebelagte, opvarmede og godt oplyste kontorer af stille mænd med hvide skjorter og pæne negle og glatbarberede kinder, der ikke har behov for at hæve stemmen.”</p> <br/><p>Fordi disse ”stille mænd” ikke ”løfter stemmen”, fordi de sommetider taler i beroligende toner om broderskab og fred, fordi de – som andre diktatorer før dem – altid fremsætter ”deres sidste territoriale krav,”, vil nogen have, at vi skal tage dem på ordet og tilpasse os deres aggressive indskydelser. Men hvis historien lærer os noget, er det, at troskyldig eftergivenhed og ønsketænkning om vore modstandere er tåbelig. Det fører til forræderi mod vores fortid og fortabelse af vores frihed.</p> <br/><p> Så jeg beder Dem tage til orde mod dem, der ønsker at sætte USA i en tilstand af militær og moralsk underlegenhed. Jeg har altid ment, at gamle Screwtape gjorde sig sine største anstrengelser over for jer, kirkens folk. Så i diskussionen om en fastfrysning af kernevåbenbeholdningerne henstiller jeg til Dem at være opmærksom på fristelsen til stolthed – fristelsen til troskyldigt at erklære Dem hævet over det hele og og at anse begge sider for at være lige gode om det, til at se bort fra historiens kendsgerninger og de aggressive tendenser i et ondskabens imperium, til simpelthen at kalde våbenkapløbet en gigantisk misforståelse og dermed trække Dem tilbage fra kampen mellem rigtigt og forkert, mellem godt og ondt. Jeg beder Dem modstå dem, der ønsker at De trækker Deres støtte tilbage fra vores, regeringens, anstrengelser for at bevare Amerika stærkt og frit, mens vi forhandler om virkelige og kontrollerbare reduktioner i verdens kernevåbenarsenal og – med Guds hjælp – engang deres fuldstændige fjernelse.</p>",
    "tekstforklaring":"Talen er et typisk eksempel på den retorik, der blev benyttet under den kolde krig af Ronald Reagan (USAs Præsident 1981 - 1989). <br/>I Reagans præsidentperiode optrappedes rivaliseringen mellem USA og Sovjetunionen både i form af flere ressourcer til det amerikanske militær men også ideologisk og retorisk.<br/>Reagan introducerede udtrykket 'Ondskabens Imperium' (Evil Empire) i denne tale for sammenslutningen af protestantiske kirker i USA.<br/>",
    "videolink":"//www.youtube.com/embed/do0x-Egc6oA",
    "slutfeedback": "<h4>Godt arbejde!</h4><br/> <p>Du har klassificeret alle tekststykkerne korrekt. Klik for at prøve igen!</p>",
    "kategorier": [
        "Historie",
        "Samfundsfag",
        "Religion",
        "Fællesfaglig"
    ],
    "forklaring": [
        "I historie er det vigtigt at se efter nøgleord og begreber, der siger noget om afsenderens budskab og formål med kilden, eller som er udtryk for en bestemt holdning eller problemstilling. Men kan også se efter historiske referencer i kilden. Historie bruges og misbruges ofte som belæg for en argumentation. Det er vigtigt at kunne gå i dialog om dette.",
        "Når man arbejder med tekster i samfundsfag, vil man typisk se efter begreber og problemstillinger, der er væsentlige for forståelsen af nationale og internationale forhold i nutiden. Det er vigtigt, at man viser overblik over faget ved at kunne uddybe begrebernes betydning i teksten og sætte dem i relation til det tema eller den problemformulering som man arbejder med. ",
        "Religionsfaget interesserer sig for referencer til både religiøse og eksplicit ikke-religiøse opfattelser af verden, samfund og individ. Faget kan bl.a. bruges til at undersøge og forklare fænomener som ritualer og traditioner, fortællinger og myter samt leveregler og morallove.",
        "Der er områder og begreber, der går på tværs af to eller alle tre fag. Det vil sige at de kan være relevante i både et historiefagligt, samfundsfagligt og religionsfagligt perspektiv."
    ],
    "feedback": [
        "Den kolde krig dominerede den historiske periode fra 1945-1989. Det liberale USA (Vest) og det kommunistiske Sovjetunionen (Øst) kom aldrig i direkte krig, men rivaliseringen og fjendskabet mellem de to systemer førte til en opdeling af verden i to blokke.",
        "Kommunisme er en ideologi og derfor primært et samfundsfagligt begreb. Man kan selvfølgelig også arbejde med kommunisme i <b>historie</b>, især fordi en forståelse af ideologien er afgørende for at forstå, hvorfor det efter 2. Verdenskrig endte i kold krig mellem USA og Sovjetunionen. Reagans tale er i høj grad en kritik af kommunismen og er en central kilde i arbejdet med den kolde krig.",
        "<p>I protestantisk kristendom er det en udbredt forestilling, at det er troen på Gud og ikke specifikke handlinger, der frelser mennesket. Reagan henviser til læren om, at troen på Gud giver adgang til et liv efter døden, mens et liv i gudløshed kun fører til fortabelse efter døden.</p> <br/><p>Ved at undersøge det protestantiske verdenssyn kan religion således hjælpe med at forklare USA's selvforståelse og ageren under den kolde krig.</p>",
        "<p>Det er almindelig morallære, at man som kristen er forpligtet til aktivt at bekæmpe den  ondskab og ugudelighed, man møder, men også at man bør gå i forbøn for synderne og tilgive sine fjender.</p> <br/><p>Religionsfaget kan generelt bruges til at undersøge forskellen på de moralske principper, der prægede de to parters retorik under den kolde krig. Man kan således blive klogere på konflikten, hvis man undersøger modsætningerne mellem religiøs og ikke-religiøs morallære.</p>",
        "En totalitær stat dækker over en bestemt styreform. En totalitær stat knytter sig derfor primært til <b>samfundsfag</b>, hvor definitioner og arbejdet med forskellige styreformer er centralt. Kilden anvender ordene “totalitært mørke” for at fremhæve den sovjetiske styreform negativt. Dette ordvalg kunne også være interessant at forfølge i <b>historie</b>, hvis man ville sige noget om afsender og budskab.",
        "Formuleringen er en indirekte kritik af statsapparatets almægtige og næsten guddommelige status i totalitære regimer. Det er vigtigt - særligt i <b>historie</b>, men også i <b>religion</b> - at være opmærksom på, præcis hvilke ord statsledere på begge sider af jerntæppet brugte til at mobilisere deres publikum i kampen mod fjenden. Da der også refereres til statens rolle, har formuleringen også relevans for <b>samfundsfag</b>.",
        "Forholdet mellem stat og individ er centralt i samfundsfag. I kilden rejses kritik af Sovjetunionens og kommunismens tilsidesættelse af individet til fordel for staten (den totalitære stat). Det er vigtigt for forståelsen af USA og Reagans syn på Sovjetunionen under den kolde krig.",
        "Her er en direkte reference til historien, og det er derfor relevant i sig selv. Det er vigtigt at kunne gå ind i en dialog om histories betydning som argumentation for en bestemt sag. Er der fx tale om historiebrug eller misbrug?",
        "Historien bruges i dette citat som argumentation for et synspunkt. Brug og misbrug af historien er altså i spil her. Det er vigtigt at kunne gå i dialog om historiske kendsgerninger og om Reagans retorik i karakteristikken af Sovjetunionen som “ondskabens imperium”.",
        "Disse begrebspar referer til et af religionsfagets primære fokuspunkter, nemlig den gældende morallære i religioner og samfund. <br/>Det er vigtigt for forståelsen af fjendskabet under den kolde krig at undersøge, hvordan modsætningen mellem den grundlæggende religiøse og den ateistiske morallære anvendtes til at skabe fjendebilleder.",
        "Citatet er primært historiefagligt. Reagan henviser her til USA’s historie, selvforståelse og identitet. Amerikanernes uafhængighed fra Storbritannien og liberale udgangspunkt er væsentligt i denne sammenhæng. Hvis man ser på ordet “frihed” som en del af den liberale ideologi, kan man også arbejde med citatet i samfundsfag.",
        "<p>USA’s grundlæggere mente, at nationen var udvalgt af Gud til at være foregangsland for resten af verden. I den typisk amerikanske gudscentrerede verdensopfattelse betyder dette samtidig, at intet kan lykkes uden Guds velsignelse. I modpartens kommunistiske og ateistiske samfundssyn er denne opfattelse selvsagt utænkelig.</p> <br/><p>Religionsfaget kan bruges til at vise, hvordan USA’s selvforståelse, som jo dikterer, at nationen er skæbnebestemt til at redde verden, var en af flere vigtig årsager til deres dybe engagement i den kolde krig og i mange andre globale konflikter. "
    ]

}]
