[{
    "title": "Nationalisme",
    "kilde": "<a href='http://baggrund.com/forestillede-faellesskaber-en-meget-kort-introduktion-til-benedict-anderson/' target='_blank'>Mikkel Flohr, Ph.D.-studerende ved Institut for Samfund og Globalisering, Roskilde Universitet. Artikel fra baggrund.com</a>",
    "Instruktion_1": "Find fagenes fokuspunkter. Læs først analysen. Senere skal du kategorisere nøglebegreberne i teksten",
    "Instruktion_2":"Find fagenes fokuspunkter. Klik på de markerede tekststykker og kategorisér dem indenfor <span class='txt_select'>historie</span>, <span class='txt_select'>samfundsfag</span> eller <span class='txt_select'>religion</span>. Nogle markeringer hører til to eller tre fag og skal kategoriseres som <span class='txt_select'>fællesfaglig</span>.",
    "explanation": "Til eksamen i KS skal du kunne læse tekster ud fra flere faglige vinkler. I opgaven træner du denne færdighed.<br/>Hvilke dele af teksten er interessante for fagene hver især, og hvilke dele af teksten repræsenterer fællesfaglighed, altså to eller tre af fagene? <br/>NB! Den feedback du kan læse er et bud på hvordan man kan tolke teksten. Ikke det endelige svar.",
    "tekst": "<h3>Forestillede fællesskaber: En meget kort introduktion til Benedict Anderson</h3> <p><b>Politologen Benedict Anderson døde søndag den 13. december. Han lærte os, at nationer var forestillede fællesskaber, der først opstod i nyere tid, som følge af de store religiøse systemers sammenbrud og kapitalismens fremkomst.</b></p> <h3>Nationen er et forestillet fællesskab</h3> <p>Benedict Andersons værk Forestillede fællesskaber er en af de mest anerkendte analyser af <span class='markering svar_0'>nationalismens historiske opståen og udvikling</span>. Den grundlæggende pointe i værket er, at nationer ikke består af ældgamle folk bundet sammen af historie, blod, sprog, kultur og/eller territorium, som nationalister ynder at forestille sig. Nationer var derimod den moderne forestilling om et sådant fællesskab.</p> <p>Nationer er forestillede fællesskaber; de er forestillede, fordi de er for store til, at alle medlemmer kan lære hinanden at kende. Derfor er det kun muligt at forestille sig, at man har et forhold til alle andre medlemmer af nationen på tværs af tid og rum. Det faktum, at nationen er en forestilling, gør den selvfølgelig ikke mindre virkelig. Nationer er meget virkelige – virkelige nok til at <span class='markering svar_0'>folk er parat til at dø og dræbe for dem</span>.</p> <p>Nationalismen udfyldte, ifølge Benedict Anderson, det politiske og eksistentielle tomrum, der opstod efter de store religiøse fællesskabers forfald. Kristendommen og den muslimske <span class='markering svar_2'>Ummah</span> strakte sig i deres storhedstid over enorme landområder og forenede flere folkeslag i en <span class='markering svar_2'>fælles (religiøs) forståelse</span> af verden og et <span class='markering svar_2'>helligt sprog</span> (latin eller klassisk arabisk), som lokale eliter også kunne bruge til at kommunikere indbyrdes. De store religiøse fællesskaber var organiseret i mindre politiske enheder, hvor konger regerede over etnisk og sprogligt fragmenterede befolkninger med gud eller de religiøse stedfortræderes <span class='markering svar_2'>velsignelse</span>.</p> <p>Det var dette systems krise og forfald, der banede vejen for nationalismens opblomstring i sidste halvdel af det attende århundrede. Men det skete ikke af sig selv. Nationalismens fremkomst var et produkt af specifikke historiske omstændigheder og aktører.</p> <p>De historiske omstændigheder, Anderson fremhævede, var samspillet mellem <span class='markering svar_1'>kapitalismen</span> og <span class='markering svar_0'>bogtrykkerkunstens udvikling</span>, som resulterede i produktionen af enorme mængder bøger og aviser, der bidrog til udviklingen og udbredelsen af fælles forestillinger – og som på sigt kom til at udgøre fundamentet for forestillingen om et nationalt fællesskab.</p> <p>Cirkulationen af bøger og aviser gjorde det muligt for spredte individer, at forholde sig til hinanden og udvikle en fælles bevidsthed om begivenheder, fortællinger og ideer – typisk inden for rammerne af et bestemt territorium og en bestemt gruppe. Den eksplicit og implicit patriotiske litteratur spredte gradvist forestillingen om et specifikt nationalt fællesskab, der dannede grundlag for nationalismens populære gennembrud.</p> <h3>Nationalismens udvikling</h3> <p>[...]</p> <br/><p>Nationalismen i Europa var ofte tæt forbundet til <span class='markering svar_0 svar_1 svar_3'>demokratiske eller revolutionære tendenser</span>, hvor nationen udgjorde den retoriske modpol til kongemagten. Men modellen blev også brugt af regenter, der forsøgte at legitimere deres styre ved at forbinde det med det nationale fællesskab via en officielt sanktioneret nationalisme. <span class='markering svar_0 svar_1 svar_3'>Nationen blev i begge tilfælde til den moderne stats grundlag og legitimation.</span> De bidrog derfor ofte aktivt til det nationale projekt gennem sproglig standardisering, <span class='markering svar_0'>nationale symboler og promoveringen af en national fortælling om et historisk fællesskab</span>, der i de fleste tilfælde aldrig havde eksisteret.</p> <p>Benedict Andersons analyse viste, at nationalismen var et moderne politisk projekt, der [...] endte med at vinde næsten universel udbredelse i sine mange lokale varianter. De havde dog alle det tilfælles, at de hverken var historisk forankrede eller opstod spontant. De blev skabt mere eller mindre bevidst – som mobiliseringsgrundlag for andre politiske interesser.</p> <h3>Nationen som sekulær religion</h3> <p>En af årsagerne til nationalismens vedholdenhed skal, ifølge Benedict Anderson, findes i nationalismens eksistentielle dimension – en dimension, de fleste <span class='markering svar_2'>politiske ideologier</span> negligerer. Mennesket har til alle tider været tvunget til at konfrontere usikkerhed, modgang og i sidste ende deres egen dødelighed. De store religioner lindrede usikkerheden ved at garantere en <span class='markering svar_2'>kosmologisk orden</span> og <span class='markering svar_2'>evigt liv</span> i det hinsides.</p> <p>Men <span class='markering svar_0 svar_2 svar_3'>efter Oplysningstiden og de religiøse systemers gradvise sammenbrud opstod der et eksistentielt tomrum, som nationalismen kom til at udfylde.</span> Nationalismen indskriver, ligesom religionen, individet i en større historisk og social sammenhæng, der transcenderer sine individuelle medlemmer. På den måde fungerer forestillingen om nationen som en <span class='markering svar_2'>sekulær</span> aftager til religionen.</p> <p>Det perspektiv kan måske også bidrage til at forklare nationalismens fortsatte tiltrækningskraft i <span class='markering svar_1'>globaliseringens tidsalder</span>. Selvom <span class='markering svar_1'>nationalstaters suverænitet</span> i dag indgår i <span class='markering svar_1'>globale økonomiske processer</span>, er nationalismen langt fra blevet svækket. Udviklingen har i mange tilfælde kun styrket nationalismen – i en usikker og uoverskuelig verden, bliver et system, der garanterer mening og kontinuitet kun mere tiltrækkende.</p> <h3>Forestillingen om et andet fællesskab</h3> <p><span class='markering svar_0 svar_1 svar_3'>Benedict Anderson mente ikke, at nationalismen hang sammen med fremmedhad og racisme</span>. Nationalismens grundlæggelse var oprindeligt et positivt og inklusivt projekt. Men den senere udvikling stiller spørgsmålstegn ved nogle af Andersons konklusioner. Den færdigudviklede nationalisme er per definition begrænset til et enkelt folk på bekostning af andre. Som sådan er nationalismen baseret på eksklusion og et klart hierarki, der i løbet af det tyvende århundrede har været tæt forbundet med chauvinisme, fremmedhad og krig.</p> <p>Benedict Anderson erkendte, at nationalismen altid er begrænset til en bestemt nation, men insisterede samtidig på, at forestillingen om nationen viste vores evne til at identificere os med mennesker, vi aldrig har mødt. [...]</p> <p>Benedict Andersons analyse viser, at der [ikke eksisterer noget] præ-historisk eller nødvendigt grundlag for afgrænsningen af vores forestillede fællesskaber. Det er derfor også muligt, at forestille sig andre, mere inklusive fællesskabsformer på baggrund af Benedict Andersons skelsættende arbejde – fællesskabsformer, der måske en dag kan bevæge sig ud over nationalismens begrænsninger.</p>",
    "tekst_msg_header": "<h3>Forestillede fællesskaber: En meget kort introduktion til Benedict Anderson</h3>",
    "tekst_msg": "<p><b>Politologen Benedict Anderson døde søndag den 13. december. Han lærte os, at nationer var forestillede fællesskaber, der først opstod i nyere tid, som følge af de store religiøse systemers sammenbrud og kapitalismens fremkomst.</b></p> <h3>Nationen er et forestillet fællesskab</h3> <p>Benedict Andersons værk Forestillede fællesskaber er en af de mest anerkendte analyser af nationalismens historiske opståen og udvikling. Den grundlæggende pointe i værket er, at nationer ikke består af ældgamle folk bundet sammen af historie, blod, sprog, kultur og/eller territorium, som nationalister ynder at forestille sig. Nationer var derimod den moderne forestilling om et sådant fællesskab.</p> <br/><p>Nationer er forestillede fællesskaber; de er forestillede, fordi de er for store til, at alle medlemmer kan lære hinanden at kende. Derfor er det kun muligt at forestille sig, at man har et forhold til alle andre medlemmer af nationen på tværs af tid og rum. Det faktum, at nationen er en forestilling, gør den selvfølgelig ikke mindre virkelig. Nationer er meget virkelige – virkelige nok til at folk er parat til at dø og dræbe for dem.</p> <br/><p>Nationalismen udfyldte, ifølge Benedict Anderson, det politiske og eksistentielle tomrum, der opstod efter de store religiøse fællesskabers forfald. Kristendommen og den muslimske Ummah strakte sig i deres storhedstid over enorme landområder og forenede flere folkeslag i en fælles (religiøs) forståelse af verden og et helligt sprog (latin eller klassisk arabisk), som lokale eliter også kunne bruge til at kommunikere indbyrdes. De store religiøse fællesskaber var organiseret i mindre politiske enheder, hvor konger regerede over etnisk og sprogligt fragmenterede befolkninger med gud eller de religiøse stedfortræderes velsignelse.</p> <br/><p>Det var dette systems krise og forfald, der banede vejen for nationalismens opblomstring i sidste halvdel af det attende århundrede. Men det skete ikke af sig selv. Nationalismens fremkomst var et produkt af specifikke historiske omstændigheder og aktører.</p> <br/><p>De historiske omstændigheder, Anderson fremhævede, var samspillet mellem kapitalismen og bogtrykkerkunstens udvikling, som resulterede i produktionen af enorme mængder bøger og aviser, der bidrog til udviklingen og udbredelsen af fælles forestillinger – og som på sigt kom til at udgøre fundamentet for forestillingen om et nationalt fællesskab.</p> <br/><p>Cirkulationen af bøger og aviser gjorde det muligt for spredte individer, at forholde sig til hinanden og udvikle en fælles bevidsthed om begivenheder, fortællinger og ideer – typisk inden for rammerne af et bestemt territorium og en bestemt gruppe. Den eksplicit og implicit patriotiske litteratur spredte gradvist forestillingen om et specifikt nationalt fællesskab, der dannede grundlag for nationalismens populære gennembrud.</p> <h3>Nationalismens udvikling</h3> <p>[...]</p> <br/><p>Nationalismen i Europa var ofte tæt forbundet til demokratiske eller revolutionære tendenser, hvor nationen udgjorde den retoriske modpol til kongemagten. Men modellen blev også brugt af regenter, der forsøgte at legitimere deres styre ved at forbinde det med det nationale fællesskab via en officielt sanktioneret nationalisme. Nationen blev i begge tilfælde til den moderne stats grundlag og legitimation. De bidrog derfor ofte aktivt til det nationale projekt gennem sproglig standardisering, nationale symboler og promoveringen af en national fortælling om et historisk fællesskab, der i de fleste tilfælde aldrig havde eksisteret.</p> <br/><p>Benedict Andersons analyse viste, at nationalismen var et moderne politisk projekt, der [...] endte med at vinde næsten universel udbredelse i sine mange lokale varianter. De havde dog alle det tilfælles, at de hverken var historisk forankrede eller opstod spontant. De blev skabt mere eller mindre bevidst – som mobiliseringsgrundlag for andre politiske interesser.</p> <h3>Nationen som sekulær religion</h3> <p>En af årsagerne til nationalismens vedholdenhed skal, ifølge Benedict Anderson, findes i nationalismens eksistentielle dimension – en dimension, de fleste politiske ideologier negligerer. Mennesket har til alle tider været tvunget til at konfrontere usikkerhed, modgang og i sidste ende deres egen dødelighed. De store religioner lindrede usikkerheden ved at garantere en kosmologisk orden og evigt liv i det hinsides.</p> <br/><p>Men efter Oplysningstiden og de religiøse systemers gradvise sammenbrud opstod der et eksistentielt tomrum, som nationalismen kom til at udfylde. Nationalismen indskriver, ligesom religionen, individet i en større historisk og social sammenhæng, der transcenderer sine individuelle medlemmer. På den måde fungerer forestillingen om nationen som en sekulær aftager til religionen.</p> <br/><p>Det perspektiv kan måske også bidrage til at forklare nationalismens fortsatte tiltrækningskraft i globaliseringens tidsalder. Selvom nationalstaters suverænitet i dag indgår i globale økonomiske processer, er nationalismen langt fra blevet svækket. Udviklingen har i mange tilfælde kun styrket nationalismen – i en usikker og uoverskuelig verden, bliver et system, der garanterer mening og kontinuitet kun mere tiltrækkende.</p> <h3>Forestillingen om et andet fællesskab</h3> <p>Benedict Anderson mente ikke, at nationalismen hang sammen med fremmedhad og racisme. Nationalismens grundlæggelse var oprindeligt et positivt og inklusivt projekt. Men den senere udvikling stiller spørgsmålstegn ved nogle af Andersons konklusioner. Den færdigudviklede nationalisme er per definition begrænset til et enkelt folk på bekostning af andre. Som sådan er nationalismen baseret på eksklusion og et klart hierarki, der i løbet af det tyvende århundrede har været tæt forbundet med chauvinisme, fremmedhad og krig.</p> <br/><p>Benedict Anderson erkendte, at nationalismen altid er begrænset til en bestemt nation, men insisterede samtidig på, at forestillingen om nationen viste vores evne til at identificere os med mennesker, vi aldrig har mødt. [...]</p> <br/><p>Benedict Andersons analyse viser, at der [ikke eksisterer noget] præ-historisk eller nødvendigt grundlag for afgrænsningen af vores forestillede fællesskaber. Det er derfor også muligt, at forestille sig andre, mere inklusive fællesskabsformer på baggrund af Benedict Andersons skelsættende arbejde – fællesskabsformer, der måske en dag kan bevæge sig ud over nationalismens begrænsninger.</p>",
    "tekstforklaring":"<p>Den 13. december 2015 døde den anerkendte politolog Benedict Anderson i en alder af 79 år. Han var kendt for sin skelsættende analyse af nationalismens oprindelse og udvikling i bogen <i>Forestillede fællesskaber</i> fra 1983. Selvom bogen efterhånden er over tredive år gammel, er den om muligt endnu mere relevant i dag, hvor nationalistiske partier og bevægelser er i hastig vækst rundt omkring i Europa.</p>",
    "slutfeedback": "<h4>Godt arbejde!</h4><br/> <p>Du har klassificeret alle tekststykkerne korrekt. Klik for at prøve igen!</p>",
    "kategorier": [
        "Historie",
        "Samfundsfag",
        "Religion",
        "Fællesfaglig"
    ],
    "forklaring": [
        "I historie er det vigtigt at se efter nøgleord og begreber, der siger noget om afsenderens budskab og formål med kilden, eller som er udtryk for en bestemt holdning eller problemstilling. Men kan også se efter historiske referencer i kilden. Historie bruges og misbruges ofte som belæg for en argumentation. Det er vigtigt at kunne gå i dialog om dette.",
        "Når man arbejder med tekster i samfundsfag, vil man typisk se efter begreber og problemstillinger, der er væsentlige for forståelsen af nationale og internationale forhold i nutiden. Det er vigtigt, at man viser overblik over faget ved at kunne uddybe begrebernes betydning i teksten og sætte dem i relation til det tema eller den problemformulering som man arbejder med. ",
        "Religionsfaget interesserer sig for referencer til både religiøse og eksplicit ikke-religiøse opfattelser af verden, samfund og individ. Faget kan bl.a. bruges til at undersøge og forklare fænomener som ritualer og traditioner, fortællinger og myter samt leveregler og morallove.",
        "Der er områder og begreber, der går på tværs af to eller alle tre fag. Det vil sige at de kan være relevante i både et historiefagligt, samfundsfagligt og religionsfagligt perspektiv."
    ],
    "feedback": [
        "Nationalisme var oprindelig en idé om, at hver nation skal have sin egen stat, og at et lands territoriale grænse primært skal bestemmes af sproget og en fælles kultur. De fleste historikere, der arbejder med nationer og nationalisme, er enige om, at de første nationer opstod omkring år 1800. Kendetegnende for nationalismen er, at den på den ene side skaber sammenhold, solidaritet og fællesskab for dem, der tilhører nationen. Men dyrkelsen af det nationale fællesskab skaber samtidig også en en kontrast til ”de andre” (dem, der ikke tilhører nationen). Nationalismen har siden år 1800 udviklet sig til en masseideologi og er i dag et slagkraftigt politisk redskab til at opnå politiske mål. <br/> I historie arbejder man med nationalismen som en historisk konstruktion og ser på, hvorfor den opstod, og hvilken indflydelse den har haft og stadig har.",
        "Nationen er ifølge Benedict Anderson en så stærk idé, at mennesker er parate til at dø for den - og dræbe for den. Dette hænger bl.a. sammen med, at nationalismen er enormt identitetsskabende. I modsætning til tidligere, hvor soldater gik i krig for en konge, så gør vi det i dag for vores nation. Vi kæmper for vores nationale fællesskab, og vi gør det som danskere. Vores nation giver os en følelse af evigt liv, forstået på den måde, at selvom vi dør, så ved vi, at Danmark fortsat vil bestå. Dyrkelsen af og kampen for det nationale fællesskab er også en del af historieundervisningen.",
        "I religion undersøger man bl.a. religionernes fællesskaber og organisering. “Ummah” er islams egen betegnelse for det overordnede religiøse fællesskab blandt muslimer, som i princippet forener på tværs af alle regionale og kulturelle forskelle.",
        "Selvom de store trossamfund til dels præges af forskellighed og uenighed, kendetegnes de hver især først og fremmest af en fælles verdensopfattelse, som via både eksplicitte og uskrevne etiske retningslinjer definerer det ideelle samfund og menneskets rolle i dette. Dette er kernen i de religiøse fællesskaber. ",
        "Generelt beskæftiger religion sig med alt det, som opfattes som helligt, og som omgærdes af særlige regler og forbud, og dets adskillelse fra alt det, som opfattes som ikke-helligt og dagligdagsagtigt (profant). <br/>Et sprog opfattes som helligt, hvis det bruges af det guddommelige til at kommunikere med mennesket, eller hvis det skønnes at have særlig betydning for det guddommelige. Sproget får særstatus, fordi det dominerer helligskrifter, ritualer og de religiøse autoriteters officielle kommunikation.    ",
        "Handlinger, der udføres med Guds velsignelse, siges at gøre guds vilje på jord og begrundes normalt i de religiøse autoriteters fortolkninger af helligskrifterne. <br/>Således er religionerne gennem historien konsekvent blevet brugt til at legitimere regenters magtanvendelse.",
        "Kapitalisme er et økonomisk system, som har sin oprindelse i Europa. Det centrale i kapitalismen er, at produktionsmidlerne er privatejet, og at markedet er frit og styres af udbud og efterspørgsel.",
        "I historie arbejder man med årsager til grundlæggende forandringer i samfundet. Markante teknologiske opfindelser som bogtrykkerkunsten er et eksempel på dette. Johan Gutenbergs opfindelse af bogtrykkerkunsten omkring 1450 betød, at det blev muligt at trykke og oversætte bøger og bibler fra fx latin til det talte sprog. Dermed fik den brede befolkning adgang til viden, som kirken og kongen tidligere havde haft monopol på.<br/>Ifølge Benedict Anderson er opfindelsen af bogtrykkerkunsten og skabelsen af en læsende befolkning en vigtig betingelse for nationers opståen omkring år 1800. Anderson kalder nationer for “et forestillet fællesskab”, fordi vi - uden at kende hinanden og uden at vide, hvad hinanden laver - alligevel føler os stærkt knyttet til hinanden. Forestillingen om dette usynlige nationale fællesskab blev altså skabt af bogtrykkerkunsten og bliver i dag opretholdt af medierne. ",
        "Et demokrati er ideen om folkets ret til at styre sig selv (folkestyre). Særligt i 1700- og 1800-tallet vokser disse tanker frem på grund af det nationalistiske sammenhold og fællesskab. Ideen om demokrati udfordrer selvsagt den enevældige konge og resulterer i revolutioner og revolutionære tendenser i perioden. Historiefaget har fokus på årsager til og konsekvenser af denne udvikling. Samfundsfag beskæftiger sig med demokratiet som styreform.",
        "Den moderne stat dannes i løbet af 1700-tallet, hvor statens ledelse får en legitim ret til at opretholde lov og orden og via en central organisering af bl.a. kirke, skole og administration styrer landet. Den moderne statsdannelse er tæt forbundet med udviklingen af det nationale fællesskab. Nationalismen betyder at folket accepterer en ensretning af lov og orden, skolegang mm., der skaber og fastholder fælles værdier for nationen.",
        "Nationale symboler, myter og fortællinger er vigtige for opretholdelsen af den nationale  fællesskabsfølelse. Dannebrog, Dybbøl Mølle og Holger Danske er eksempler på nationale symboler. Nationale symboler bruges ofte som historiske referencer til at skabe en national fortælling om, hvem vi er og hvilke værdier vores nation bygger på.",
        "En ideologi kan defineres som et sammenhængende tankesæt om, hvordan samfundets problemer bør løses, og hvordan et samfund skal indrettes. I samfundsfag arbejder man med de politiske ideologier.",
        "Ifølge de fleste religioner står det guddommelige som skaber og opretholder af en ordnet og meningsfuld verden. Det er ligeledes en udbredt opfattelse i mange religioner, at udgangspunktet for og modsætningen til den nuværende tilstand af orden (“kosmos”) var en oprindelig tilstand af uorden, forvirring og regelløshed (“kaos”). Nogle mener, at verden vil vende tilbage til denne oprindelige kaos-tilstand ved tidernes ende.",
        "Mange religioner tilbyder den religiøse udøver en form for frelse fra det jordiske livs smerte og trængsler. De konkrete forestillinger om frelsen kan tage mange forskellige former, men i kristendommen opfattes Jesu genopstandelse fra de døde som nøglen til de almindelige troendes sejr over døden og det evige liv i paradis.",
        "I sin berømte bog Forestillede fællesskaber forklarer Benedict Anderson nationers opståen som et samspil med og en erstatning for de to gamle organisationsformer, monarkiet og religionen, der under Oplysningstiden (ca. 1690-1789) mistede betydning. Når religionen mister indflydelse og betydning, kan den religiøse udøver opleve et eksistentielt tomrum: Når religionen ikke længere er selve grundlaget for individets selvforståelse og verdensopfattelse, må individet finde identitet og mening andre steder, fx i det nationale fællesskab. Oplysningstidens brud med den religiøse verdensopfattelse til fordel for en videnskabelig tilværelsestolkning og konsekvenserne heraf kan man arbejde med både i historie og religion.",
        "Begrebet sekularisering, der betyder adskillelse af religion og politik, er centralt for religionsfaget. “Sekulær” betegner et samfund, hvor religion ikke har indflydelse på den førte politik, og hvor magthaverne til gengæld ikke blander sig i borgernes private religiøsitet. <br/>I et sekulært samfund er religionens rolle som samlende fællesskabsmarkør svækket og evt. erstattet af andre faktorer.",
        "Globaliseringen dækker over en lang række forhold. Centralt er, at informationsteknologien indhenter information, udveksler ideer og kapital på tværs af landegrænser og kontinenter langt hurtigere og i langt større omfang end tidligere. Det betyder både, at den gensidige afhængighed mellem lande og folk og mødet mellem forskellige kulturer og religioner er kraftigt forøget. Samfundsfag arbejder i høj grad med globaliseringens konsekvenser for individ, politik og økonomi.",
        "International politik - og herunder staters suverænitet - er en del af undervisningen i samfundsfag. Suverænitet betyder, at stater ikke tolererer, at andre stater blander sig i indre anliggender. Særligt i det 20. og 21. århundrede er dette princip blevet udfordret af staternes frivillige afgivelse af suverænitet, fx i EU, og af globaliseringens indflydelse på statens handlemuligheder.",
        "I samfundsfag arbejder man med den globale økonomi. I takt med den teknologiske udvikling er handel og økonomiske transaktioner mellem lande vokset markant. Det har betydet, at den gensidige økonomiske afhængig mellem lande ligeledes er vokset markant. Dette er senest illustreret i 2008, hvor en finansiel krise i USA udviklede sig til en global økonomisk krise.",
        "Ifølge nationalismeforskeren udspringer nationalismen ikke af hadefulde følelser til immigranter. Nationalismen var i sin oprindelse en inkluderende konstruktion, der skulle udfylde og erstatte et følelsesmæssigt tomrum hos mennesket. Et tomrum, som især religionen tidligere havde udfyldt. Nationers behov for at definere sig selv i modsætning til “de andre”, “de fremmede” er noget, der har udviklet sig. Fremmedhadet opstår, når indvandrere får mulighed for at blive danske statsborgere. Denne udvikling har vi set i de senere år, hvor flygtninge-indvandrer-spørgsmålet har medført ophedede diskussioner og en genopblomstring af nationalismen i den politiske debat."
    ]

}]
