[{
    "title": "Fjendskab",
    "kilde": "Mikkel Thorup. Fjendskab. Tænkepauser 6. Aarhus Universitetsforlag, 2013: 21-24, 33-34, 38-39, 50-53, 55-56.",
    "Instruktion_1": "Læs først teksten. Senere skal du kategorisere markerede nøgleord og sætninger i teksten ud fra særfaglig eller fællesfaglig interesse. NB. Til alle markeringer vil der være en udførlig feedback, som er vigtig at læse.",
    "Instruktion_2":"Find fagenes fokuspunkter. Klik på de markerede tekststykker og kategorisér dem indenfor <span class='txt_select'>historie</span>, <span class='txt_select'>samfundsfag</span> eller <span class='txt_select'>religion</span>. Nogle markeringer hører til to eller tre fag og skal kategoriseres som <span class='txt_select'>fællesfaglig</span>. NB. Til alle markeringer er der en udførlig feedback, som er vigtig at læse.",
    "explanation": "En del af KS-eksamen består i at kunne anvende metoder fra de tre fag til at læse og analysere tekster. I opgaven træner du denne færdighed. Dele af teksten har særfaglig interesse, og dele af teksten har fællesfaglig interesse, dvs. interesse for 2 eller 3 fag.",
    "tekst": "<h3>Tænkepauser: Fjendskab</h3> <h4>TROENS TOSSERIER</h4> <p>I <span class='markering svar_0'>antikken</span> var der mange guder, og selvom det godt kunne give en del ballade, var det intet at regne mod, hvad der skete med de <span class='markering svar_2'>monoteistiske</span> religioners magtovertagelse. Jøder, muslimer og kristne anerkender kun én Gud, og det gav det <span class='markering svar_0 svar_2 svar_3'>religiøse fjendskab</span> gevaldigt vind i sejlene. Alle andres guder blev pludselig afguder, alle andre troende <span class='markering svar_2'>kættere</span>. [...]</p> <p>Det religiøse fjendskab er formodentlig det ældste og det stærkeste fjendskab. Den religiøse fjende er ikke bare min fjende. Nej, han er fjende af Gud og dermed af alt det, der giver livet mening og formål. <span class='markering svar_0 svar_1 svar_2 svar_3'>Op igennem historien har voldelige grupper til stadighed påberåbt sig Guds velsignelse</span>. [...]</p> <p>Også i dag ser vi påkaldelsen af Gud imod hans fjender. Mest tydeligt i den <span class='markering svar_0 svar_1 svar_2 svar_3'>islamistiske terrorisme</span>, der forstår verden som opdelt i to stridende lejre, hvor vold skal uddrive de ugudelige. <span class='markering svar_0 svar_1 svar_2 svar_3'>Islams ydre fjende er for disse terrorister USA og Vesten, der krænker muslimsk suverænitet</span>, mens den indre fjende er <span class='markering svar_1'>despotiske regimer</span>, der krænker <span class='markering svar_2'>religionens renhed</span>. Den ydre fjende bekæmper den sande tro, og den indre fjende underminerer troen til fordel for vestlige principper om <span class='markering svar_2'>sekularisme</span> og <span class='markering svar_1'>kapitalisme</span>. </p> <p>Vi ser dog også andre versioner af det religiøse fjendskab, som det f.eks. praktiseres af radikale jøder og hinduister eller <span class='markering svar_2'>fundamentalistiske</span> kristne i USA. Og ikke mindst findes der en global konfliktlinje på tværs af alle <span class='markering svar_2'>de store religioner</span>, hvor religiøse ser sekularisme som en form for skjult <span class='markering svar_2'>ateisme</span>, der har Gud som deres fjende. [...]</p> <h4>BLOD, MAGT OG PENGE</h4> <p>Vi har formentlig haft <span class='markering svar_0 svar_1 svar_3'>politisk fjendskab</span> lige siden agerbrugets og de første faste bosætningers opkomst. Det politiske fjendskab vedrører basalt set kampen om <span class='markering svar_1'>fordelingen af samfundets ressourcer</span>: Hvem skal have hvad, hvor meget, hvordan og hvorfor? Fjendskabet angår spørgsmålene om, hvilket samfund der skal være, <span class='markering svar_1'>hvem der skal regere, og hvordan der skal regeres</span>. En af de helt afgørende konfliktlinjer, der igen og igen har givet anledning til fjendskaber, er sammenstødet mellem rig og fattig, altså striden om hvad forskellige personer og grupper legitimt har ret til. I <span class='markering svar_0'>moderne tid</span> har det politiske fjendskab været <span class='markering svar_1'>ideologisk</span>, hvor rig/fattig-konflikten oversættes til en mere omfattende opdeling i verdensopfattelser. Det allerførste punkt på listen over usual suspects er selvfølgelig fjendskabet mellem <span class='markering svar_1'>socialister og kapitalister</span>, der senere blev til den globale konflikt mellem <span class='markering svar_0'>den kolde krigs to blokke</span>. </p> <p>Et andet vigtigt politisk fjendskab har historisk udspillet sig mellem <span class='markering svar_1'>demokrater</span> og ikke-demokrater. [...] Demokrati-fortalerne har været få, og demokrati var bare én blandt flere andre legitime styreformer, hvor <span class='markering svar_1'>kejserdømme, autokrati og diktatur</span> var blandt mulighederne. På den anden side af 1945 blev denne konfliktlinje helt afgørende, da de vestlige lande efter at have bekæmpet <span class='markering svar_0 svar_1 svar_3'>den tyske totalitarisme</span> begyndte at forstå sig som <span class='markering svar_1'>liberale demokratier</span> imod den nye totalitære fjende i Sovjetunionen. De to store, moderne konfliktlinjer – socialisme versus kapitalisme og demokrati versus ikke-demokrati – blev derfor her forenet i det <span class='markering svar_0'>ideologiske fjendskab mellem øst og vest</span>, der dominerede kloden indtil <span class='markering svar_0'>Murens fald i 1989</span>.</p> <h4>FJENDSKABERNES SPIL</h4> <p>Det kan synes forkert, næsten perverst, at tale om gode fjendskaber, og vi skulle måske snarere bruge ord som konkurrence, opposition eller uenighed. Når jeg alligevel her insisterer på betegnelsen det gode fjendskab, er det, fordi det hænger sammen med det dårlige fjendskab. [...]</p> <p>Nu skal vi se lidt nærmere på forholdet mellem [to former for fjendskab:] det lige og det ulige fjendskab [...]. Det lige fjendskab kan typisk ikke ophidse følelserne nok, mobilisere befolkningen eller gøre drab moralsk rigtigt. Lige så vigtigt er det dog at lægge mærke til, hvordan det lige og det ulige fjendskab hele tiden låner fra hinanden, skifter form, tiltrækkes af hinanden. [...]</p> <h4>FREDELIGE FJENDSKABER</h4> <p>[...] <span class='markering svar_0'>Historien byder på en perlerække af forvandlinger</span>, hvor ulige fjendskaber omdannes til lige og fredelige fjendskaber, og hvor uundgåelige konflikter dermed får mere konstruktive rammer. Lad mig opregne en stribe eksempler, det er egentlig vældig opløftende at tænke på, hvad civilisationen trods alt har formået.</p> <p>Fjenden er ikke en længere en brutal røver, men en økonomisk konkurrent på markedet, hvor man kæmper om markedsandele. Han er ikke stammeleder og tyran, men ideologisk modpart eller regering/opposition i politikken, hvor man kæmper om stemmetal. Han er ikke barbar, men sagsøger/sagsøgt i retssystemet, hvor man kæmper om dommen. Vi kan også se fjendskabets forvandling i det religiøse fjendskab; til en vis grad præges vi i dag af sekularisme og tolerance, hvor vi accepterer, at andre tror på noget andet, end vi selv gør, uden at de derfor skal brændes på bålet som i <span class='markering svar_0'>middelalderen</span>. <span class='markering svar_0'>Konflikten mellem kapitalister og arbejdere</span> er ofte endt i ulige fjendskaber, der har skabt <span class='markering svar_0'>blodige revolutioner og borgerkrige</span> – men som også har ført til det institutionaliserede, lige fjendskab i <span class='markering svar_1'>overenskomstsystemet</span>. Det har netop som forudsætning, at der er modstridende eller konfliktuerende interesser, men at begge parter har en legitim og legal ret i at forfølge deres interesse.</p> <p>Det politiske fjendskab fortjener lidt mere opmærksomhed – lad os se på, hvordan fjendskaberne spiller sammen inden for parlamentets rammer.</p> <h4>ELITEN ER FOLKETS FJENDE</h4> <p><span class='markering svar_1'>Populisme</span> handler om at fremhæve skel imellem folket og dets fjender. [...] Den vigtigste form for populisme i de sidste 10-15 år har været <span class='markering svar_1'>nationalpopulismen</span>, der beskriver situationen som en krigstilstand, hvor nationen trues af de fremmede og af de antinationale, der tillader ’invasionen’, <span class='markering svar_2'>’islamificeringen’</span> og ’<span class='markering svar_0 svar_1 svar_2 svar_3'>multikulturaliseringen</span>’. Man er reelt i en krigssituation imod en <span class='markering svar_1'>demografisk invasion af muslimer</span>, noget der måske ikke ligner en konventionel krig, men har samme livstruende karakter, hvor ikke blot <span class='markering svar_1'>udlændingeloven</span>, men også madregler i børnehaven, forhæng i svømmehal og hovedbeklædning bliver sikkerhedspolitiske emner. </p> <p>Krigsretorikken er essentiel i al populisme, men er særligt fremtrædende i nationalpopulismen, da folk/fjende-modellen her forener sig med nationalismens favoritskel mellem ydre og indre, ven og fjende. Det betyder også, at populismen og særligt nationalpopulismen har en tendens til at forstå al opposition som forræderi. Man er ikke bare imod <span class='markering svar_1'>nationalisternes politik</span>, man er imod nationens overlevelse. Og det er definitionen på en forræder. Det skal straffes! Og straf er i det hele taget et område, hvor populismen trives godt.</p> <h4>ONDE RUSSERE OG GRÅDIGE AMERIKANERE</h4> <p>Den kolde krig var på den ene side præget af et lige fjendskab. USA og Sovjet var låst fast i et ganske institutionaliseret, konventionelt fjendskab, indrammet af diplomati, stiltiende aftaler, nedrustningsaftaler og den slags. Fjenden var klar, konkret, synlig og geografisk markeret. Men Sovjet var også en ideologisk fjende, og det gør en række ganske vigtige ting ved fjendskabets form og dynamik. Ronald Reagan beskrev Sovjet som ”ondskabens imperium”, og det var en klar moralsk, måske endda religiøs, vurdering og delegitimering af Sovjet – og en udstilling af fjendskabet som et ulige fjendskab. [...]</p> <p>Det pudsige er, at de diplomatiske relationer mellem blokkene fortsatte og endda blev styrket under Reagan. [...] Den kolde krigs ideologiske fjendskab blev trods sin ulige karakter på mange måder en velsignelse. Det var angstdæmpende og konstruktivt, gav selvforståelse og enhed, strukturerede relationer og bestemte venskaber såvel som fjendskaber. Men førte ikke til blodsudgydelser i voldsomt omfang. [...]</p> <p>Meget anderledes foregår tingene i totalitarismen, hvor vi ser de mest ekstreme udgaver af det ulige fjendskab husere.</p> <h4>AT BLIVE SIN EGEN FJENDE</h4> <p>Intet fjendskab er så absolut som det totalitære fjendskab. <span class='markering svar_0 svar_1 svar_3'>Nazismen og stalinismen</span> praktiserede det ulige fjendskab i en grad, der næsten er ufattelig. De totalitære stater bragte fjendskabet ud til dets slutpunkt, hvor der var fjender overalt, og hvor alle kunne være eller blive fjenden. Alle måtte behandles, som om de allerede var fjenden. Totalitarismen viser, hvilken form fjendskab kan få, hvis det ikke mødes af nogen hindring, men tværtimod gøres til en af grundforestillingerne i en stat eller ideologi. </p> <p>Det nye og rystende ved det totalitære fjendskab er ifølge den tysk-jødiske tænker Hannah Arendt, at fjender bliver ’objektive’, dvs. fjender i kraft af en væren frem for en handling, en tanke eller en trussel. Jødens påståede forbrydelse, en konkret overtrædelse, omdannes f.eks. til jødiskhedens iboende last, en abstrakt væren, der kun kan fjernes sammen med jøderne selv. [...]</p> <h4>MASSEMORD SAT I SYSTEM</h4> <p>Den nazistiske udgave af det totalitære fjendskab skilte sig ud ved i ekstrem grad at fokusere på kroppen. Det var en biologisering af politikken, hvor genstanden for den nazistiske politik var folkekroppen, racens sundhed, nationens renhed. <span class='markering svar_0'>Massemordet</span> blev set som en renselses- og helbredelsesproces, hvor syge og degenererede elementer blev skåret ud af folkekroppen. Himmler sagde i 1943, at <span class='markering svar_0 svar_2 svar_3'>antisemitisme</span> er præcis det samme som aflusning. At udrydde lus er ikke et spørgsmål om ideologi. Det er et spørgsmål om renlighed”. Han mestrede i særlig og sørgelig grad kunsten at skabe effektive fjendebilleder. [...]</p> <p>Fjenden blev reduceret til en forhindring, der skulle fjernes. Drabet blev ikke forstået som mord, men som elimineringen af en fare. Den heroiske kamp for eksistens, krigen, afløstes af strategier, som minimerede nogles gruppers dødelighed og øgede andres. Drabet blev rutine, hverdagspolitik, administration. I stedet for enkeltstående dødsfald eller mord fik vi en statistisk død. [...]</p> <h4>FJENDSKABER ER HISTORISKE</h4> <p>I mange år var <span class='markering svar_0'>’svenskeren’ vores urfjende, så blev det ’tyskeren’</span>. Fjendebilleder bliver lagret i den kollektive hukommelse og trækkes frem i krisesituationer – eller også kan de, som det er sket med svenskeren og tyskeren, blive til banale fjendskaber, der kan bruges af sportsjournalister eller som forklaring på, hvorfor andre nationer opfører sig tosset eller dumt. </p> <p>Historien er altså lidt af en joker, når det gælder fjendskaber. <span class='markering svar_0'>De fleste fjendebilleder har rod i virkelige begivenheder, men de skabes gennem selektiv hukommelse</span>. Man ’husker’ alt det onde, som fjenden har gjort, og ’glemmer’ alt det gode eller neutrale. Fjendebilledet giver ens oplevelser og omverden en særlig struktur, der bekræfter fjendebilledet selv. Dermed skabes en historie om fjenden, der eviggør ham som vores fjende. ”De har altid været imod os”, som det f.eks. i dag siges af nogle islam-modstandere. <span class='markering svar_0'>Osmannernes angreb på Europa</span> beviser, at der er et evigt fjendskab mellem islam og Vesten, mener de – ganske ligesom <span class='markering svar_0'>islamister i dag snakker uendeligt meget om korstogene</span> som bevis på Vestens evige had mod islam. <span class='markering svar_0'>Historien bruges som bevis</span> for, at vi er de forfulgte, og de er de angribende, for sådan har det altid været, og her kan man se, hvad de er for nogle. </p> <p>Det er ulig lettere at skabe et fjendebillede end at forlade et. Til tider er det sådan, at kun fjendskabet huskes, mens dets genstand ændrer sig. Islam var eksempelvis i århundreder kendt, frygtet og foragtet i Vesten for sin løsslupne seksualmoral med homoseksualitet og haremmer for fuld udblæsning – i dag er det religionens strikte, undertrykkende kønsdogmatik, der er omdrejningspunkt for nogles fjendskab imod islam. Det viser fjendskabets tomhed, dets altid gældende åbenhed over for det, der findes og sker i samfundet. [...] Det er [derfor også] fjendskabets genformulering og mobilisering i nutiden, ikke dets forekomst i fortiden, der skal forklares, hvis vi vil forstå aktuelle konflikter.</p>",
    "tekst_msg_header": "<h3>Tænkepauser: Fjendskab</h3>",
    "tekst_msg": "<h3>TROENS TOSSERIER</h3> <p>I antikken var der mange guder, og selvom det godt kunne give en del ballade, var det intet at regne mod, hvad der skete med de monoteistiske religioners magtovertagelse. Jøder, muslimer og kristne anerkender kun én Gud, og det gav det religiøse fjendskab gevaldigt vind i sejlene. Alle andres guder blev pludselig afguder, alle andre troende kættere. [...]</p> </br><p>Det religiøse fjendskab er formodentlig det ældste og det stærkeste fjendskab. Den religiøse fjende er ikke bare min fjende. Nej, han er fjende af Gud og dermed af alt det, der giver livet mening og formål. Op igennem historien har voldelige grupper til stadighed påberåbt sig Guds velsignelse. [...]</p> </br><p>Også i dag ser vi påkaldelsen af Gud imod hans fjender. Mest tydeligt i den islamistiske terrorisme, der forstår verden som opdelt i to stridende lejre, hvor vold skal uddrive de ugudelige. Islams ydre fjende er for disse terrorister USA og Vesten, der krænker muslimsk suverænitet, mens den indre fjende er despotiske regimer, der krænker religionens renhed. Den ydre fjende bekæmper den sande tro, og den indre fjende underminerer troen til fordel for vestlige principper om sekularisme og kapitalisme.</p> </br><p>Vi ser dog også andre versioner af det religiøse fjendskab, som det f.eks. praktiseres af radikale jøder og hinduister eller fundamentalistiske kristne i USA. Og ikke mindst findes der en global konfliktlinje på tværs af alle de store religioner, hvor religiøse ser sekularisme som en form for skjult ateisme, der har Gud som deres fjende. [...]</p> <h3>BLOD, MAGT OG PENGE</h3> <p>Vi har formentlig haft politisk fjendskab lige siden agerbrugets og de første faste bosætningers opkomst. Det politiske fjendskab vedrører basalt set kampen om fordelingen af samfundets ressourcer: Hvem skal have hvad, hvor meget, hvordan og hvorfor? Fjendskabet angår spørgsmålene om, hvilket samfund der skal være, hvem der skal regere, og hvordan der skal regeres. En af de helt afgørende konfliktlinjer, der igen og igen har givet anledning til fjendskaber, er sammenstødet mellem rig og fattig, altså striden om hvad forskellige personer og grupper legitimt har ret til. I moderne tid har det politiske fjendskab været ideologisk, hvor rig/fattig-konflikten oversættes til en mere omfattende opdeling i verdensopfattelser. Det allerførste punkt på listen over usual suspects er selvfølgelig fjendskabet mellem socialister og kapitalister, der senere blev til den globale konflikt mellem den kolde krigs to blokke.</p> </br><p>Et andet vigtigt politisk fjendskab har historisk udspillet sig mellem demokrater og ikke-demokrater. [...] Demokrati-fortalerne har været få, og demokrati var bare én blandt flere andre legitime styreformer, hvor kejserdømme, autokrati og diktatur var blandt mulighederne. På den anden side af 1945 blev denne konfliktlinje helt afgørende, da de vestlige lande efter at have bekæmpet den tyske totalitarisme begyndte at forstå sig som liberale demokratier imod den nye totalitære fjende i Sovjetunionen. De to store, moderne konfliktlinjer – socialisme versus kapitalisme og demokrati versus ikke-demokrati – blev derfor her forenet i det ideologiske fjendskab mellem øst og vest, der dominerede kloden indtil Murens fald i 1989.</p> <h3>FJENDSKABERNES SPIL</h3> <p>Det kan synes forkert, næsten perverst, at tale om gode fjendskaber, og vi skulle måske snarere bruge ord som konkurrence, opposition eller uenighed. Når jeg alligevel her insisterer på betegnelsen det gode fjendskab, er det, fordi det hænger sammen med det dårlige fjendskab. [...]</p> </br><p>Nu skal vi se lidt nærmere på forholdet mellem [to former for fjendskab:] det lige og det ulige fjendskab [...]. Det lige fjendskab kan typisk ikke ophidse følelserne nok, mobilisere befolkningen eller gøre drab moralsk rigtigt. Lige så vigtigt er det dog at lægge mærke til, hvordan det lige og det ulige fjendskab hele tiden låner fra hinanden, skifter form, tiltrækkes af hinanden. [...]</p> <h3>FREDELIGE FJENDSKABER</h3> <p>[...] Historien byder på en perlerække af forvandlinger, hvor ulige fjendskaber omdannes til lige og fredelige fjendskaber, og hvor uundgåelige konflikter dermed får mere konstruktive rammer. Lad mig opregne en stribe eksempler, det er egentlig vældig opløftende at tænke på, hvad civilisationen trods alt har formået.</p> </br><p>Fjenden er ikke en længere en brutal røver, men en økonomisk konkurrent på markedet, hvor man kæmper om markedsandele. Han er ikke stammeleder og tyran, men ideologisk modpart eller regering/opposition i politikken, hvor man kæmper om stemmetal. Han er ikke barbar, men sagsøger/sagsøgt i retssystemet, hvor man kæmper om dommen. Vi kan også se fjendskabets forvandling i det religiøse fjendskab; til en vis grad præges vi i dag af sekularisme og tolerance, hvor vi accepterer, at andre tror på noget andet, end vi selv gør, uden at de derfor skal brændes på bålet som i middelalderen. Konflikten mellem kapitalister og arbejdere er ofte endt i ulige fjendskaber, der har skabt blodige revolutioner og borgerkrige – men som også har ført til det institutionaliserede, lige fjendskab i overenskomstsystemet. Det har netop som forudsætning, at der er modstridende eller konfliktuerende interesser, men at begge parter har en legitim og legal ret i at forfølge deres interesse.</p> </br><p>Det politiske fjendskab fortjener lidt mere opmærksomhed – lad os se på, hvordan fjendskaberne spiller sammen inden for parlamentets rammer.</p> <h3>ELITEN ER FOLKETS FJENDE</h3> <p>Populisme handler om at fremhæve skel imellem folket og dets fjender. [...] Den vigtigste form for populisme i de sidste 10-15 år har været nationalpopulismen, der beskriver situationen som en krigstilstand, hvor nationen trues af de fremmede og af de antinationale, der tillader ’invasionen’, ’islamificeringen’ og ’multikulturaliseringen’. Man er reelt i en krigssituation imod en demografisk invasion af muslimer, noget der måske ikke ligner en konventionel krig, men har samme livstruende karakter, hvor ikke blot udlændingeloven, men også madregler i børnehaven, forhæng i svømmehal og hovedbeklædning bliver sikkerhedspolitiske emner. </p> </br><p>Krigsretorikken er essentiel i al populisme, men er særligt fremtrædende i nationalpopulismen, da folk/fjende-modellen her forener sig med nationalismens favoritskel mellem ydre og indre, ven og fjende. Det betyder også, at populismen og særligt nationalpopulismen har en tendens til at forstå al opposition som forræderi. Man er ikke bare imod nationalisternes politik, man er imod nationens overlevelse. Og det er definitionen på en forræder. Det skal straffes! Og straf er i det hele taget et område, hvor populismen trives godt.</p> <h3>ONDE RUSSERE OG GRÅDIGE AMERIKANERE</h3> <p>Den kolde krig var på den ene side præget af et lige fjendskab. USA og Sovjet var låst fast i et ganske institutionaliseret, konventionelt fjendskab, indrammet af diplomati, stiltiende aftaler, nedrustningsaftaler og den slags. Fjenden var klar, konkret, synlig og geografisk markeret. Men Sovjet var også en ideologisk fjende, og det gør en række ganske vigtige ting ved fjendskabets form og dynamik. Ronald Reagan beskrev Sovjet som ”ondskabens imperium”, og det var en klar moralsk, måske endda religiøs, vurdering og delegitimering af Sovjet – og en udstilling af fjendskabet som et ulige fjendskab. [...]</p> </br><p>Det pudsige er, at de diplomatiske relationer mellem blokkene fortsatte og endda blev styrket under Reagan. [...] Den kolde krigs ideologiske fjendskab blev trods sin ulige karakter på mange måder en velsignelse. Det var angstdæmpende og konstruktivt, gav selvforståelse og enhed, strukturerede relationer og bestemte venskaber såvel som fjendskaber. Men førte ikke til blodsudgydelser i voldsomt omfang. [...]</p> </br><p>Meget anderledes foregår tingene i totalitarismen, hvor vi ser de mest ekstreme udgaver af det ulige fjendskab husere.</p> <h3>AT BLIVE SIN EGEN FJENDE</h3> <p>Intet fjendskab er så absolut som det totalitære fjendskab. Nazismen og stalinismen praktiserede det ulige fjendskab i en grad, der næsten er ufattelig. De totalitære stater bragte fjendskabet ud til dets slutpunkt, hvor der var fjender overalt, og hvor alle kunne være eller blive fjenden. Alle måtte behandles, som om de allerede var fjenden. Totalitarismen viser, hvilken form fjendskab kan få, hvis det ikke mødes af nogen hindring, men tværtimod gøres til en af grundforestillingerne i en stat eller ideologi. </p> </br><p>Det nye og rystende ved det totalitære fjendskab er ifølge den tysk-jødiske tænker Hannah Arendt, at fjender bliver ’objektive’, dvs. fjender i kraft af en væren frem for en handling, en tanke eller en trussel. Jødens påståede forbrydelse, en konkret overtrædelse, omdannes f.eks. til jødiskhedens iboende last, en abstrakt væren, der kun kan fjernes sammen med jøderne selv. [...]</p> <h3>MASSEMORD SAT I SYSTEM</h3> <p>Den nazistiske udgave af det totalitære fjendskab skilte sig ud ved i ekstrem grad at fokusere på kroppen. Det var en biologisering af politikken, hvor genstanden for den nazistiske politik var folkekroppen, racens sundhed, nationens renhed. Massemordet blev set som en renselses- og helbredelsesproces, hvor syge og degenererede elementer blev skåret ud af folkekroppen. Himmler sagde i 1943, at antisemitisme ”er præcis det samme som aflusning. At udrydde lus er ikke et spørgsmål om ideologi. Det er et spørgsmål om renlighed”. Han mestrede i særlig og sørgelig grad kunsten at skabe effektive fjendebilleder. [...]</p> </br><p>Fjenden blev reduceret til en forhindring, der skulle fjernes. Drabet blev ikke forstået som mord, men som elimineringen af en fare. Den heroiske kamp for eksistens, krigen, afløstes af strategier, som minimerede nogles gruppers dødelighed og øgede andres. Drabet blev rutine, hverdagspolitik, administration. I stedet for enkeltstående dødsfald eller mord fik vi en statistisk død. [...]</p> <h3>FJENDSKABER ER HISTORISKE</h3> <p>I mange år var ’svenskeren’ vores urfjende, så blev det ’tyskeren’. Fjendebilleder bliver lagret i den kollektive hukommelse og trækkes frem i krisesituationer – eller også kan de, som det er sket med svenskeren og tyskeren, blive til banale fjendskaber, der kan bruges af sportsjournalister eller som forklaring på, hvorfor andre nationer opfører sig tosset eller dumt. </p> </br><p>Historien er altså lidt af en joker, når det gælder fjendskaber. De fleste fjendebilleder har rod i virkelige begivenheder, men de skabes gennem selektiv hukommelse. Man ’husker’ alt det onde, som fjenden har gjort, og ’glemmer’ alt det gode eller neutrale. Fjendebilledet giver ens oplevelser og omverden en særlig struktur, der bekræfter fjendebilledet selv. Dermed skabes en historie om fjenden, der eviggør ham som vores fjende. ”De har altid været imod os”, som det f.eks. i dag siges af nogle islam-modstandere. Osmannernes angreb på Europa beviser, at der er et evigt fjendskab mellem islam og Vesten, mener de – ganske ligesom islamister i dag snakker uendeligt meget om korstogene som bevis på Vestens evige had mod islam. Historien bruges som bevis for, at vi er de forfulgte, og de er de angribende, for sådan har det altid været, og her kan man se, hvad de er for nogle. </p> </br><p>Det er ulig lettere at skabe et fjendebillede end at forlade et. Til tider er det sådan, at kun fjendskabet huskes, mens dets genstand ændrer sig. Islam var eksempelvis i århundreder kendt, frygtet og foragtet i Vesten for sin løsslupne seksualmoral med homoseksualitet og haremmer for fuld udblæsning – i dag er det religionens strikte, undertrykkende kønsdogmatik, der er omdrejningspunkt for nogles fjendskab imod islam. Det viser fjendskabets tomhed, dets altid gældende åbenhed over for det, der findes og sker i samfundet. [...] Det er [derfor også] fjendskabets genformulering og mobilisering i nutiden, ikke dets forekomst i fortiden, der skal forklares, hvis vi vil forstå aktuelle konflikter.</p>",
    "tekstforklaring":"<p>Teksten er et uddrag fra bogen Fjendskab fra 2013 af Mikkel Thorup. Thorup er idéhistoriker og lektor ved Aarhus Universitet og har bl.a. forsket i fjendskabets faste mønstre og dets fordele og ulemper.</p></br> <p>I uddraget gives et overbliksbillede af forskellige typer af fjendskab fra antikken og frem til de moderne nationalstater. Teksten bringer faglighed fra både religion, samfundsfag og historie i spil og kan fungere som teoretisk grundtekst i forløb med fokus på kulturmøder, fjendskab, fjendebilleder eller konflikt - både i national og international kontekst.</p>",
    "slutfeedback": "<h4>Godt arbejde!</h4><br/> <p>Du har klassificeret alle tekststykkerne korrekt. Klik for at prøve igen!</p>",
    "kategorier": [
        "Historie",
        "Samfundsfag",
        "Religion",
        "Fællesfaglig"
    ],
    "forklaring": [
        "I historie er det vigtigt at se efter nøgleord og begreber, der siger noget om afsenderens budskab og formål med kilden, eller som er udtryk for en bestemt holdning eller problemstilling. Men kan også se efter historiske referencer i kilden. Historie bruges og misbruges ofte som belæg for en argumentation. Det er vigtigt at kunne gå i dialog om dette.",
        "Når man arbejder med tekster i samfundsfag, vil man typisk se efter begreber og problemstillinger, der er væsentlige for forståelsen af nationale og internationale forhold i nutiden. Det er vigtigt, at man viser overblik over faget ved at kunne uddybe begrebernes betydning i teksten og sætte dem i relation til det tema eller den problemformulering som man arbejder med. ",
        "Religionsfaget interesserer sig for referencer til både religiøse og eksplicit ikke-religiøse opfattelser af verden, samfund og individ. Faget kan bl.a. bruges til at undersøge og forklare fænomener som ritualer og traditioner, fortællinger og myter samt leveregler og morallove.",
        "Der er områder og begreber, der går på tværs af to eller alle tre fag. Det vil sige at de kan være relevante i både et historiefagligt, samfundsfagligt og religionsfagligt perspektiv."
    ],
    "feedback": [
        "Antikken betegner en historisk periode under Grækenlands og Romerrigets storhedstid.",
        "“Monoteisme” er betegnelsen for den opfattelse, at der kun findes én Gud. Monoteismens gudsopfattelse repræsenterede et markant brud med den tidligere almindelige dyrkelse af flere guder (polyteisme).",
        "I historie arbejder man typisk med årsager til og konsekvenser af konflikter. I religion er kendskab til de store religioners ligheder og forskelle vigtig for at forstå religiøse brud og -fjendskaber.",
        "“Kætter” er et nedsættende begreb, som tidligere blev brugt til at stemple og udstøde mennesker med en tro, der var i strid med den officielle eller mest udbredte religionsopfattelse.",
        "<p><b>Historie:</b> Når Mikkel Thorup refererer til forskellige voldelige grupper i historien betyder det, at historien ofte gentager sig. Forståelse for, hvordan og hvorfor historien gentager sig, og at vi kan lære af den, er centralt i faget. Eksempler på voldelige grupper, der har påberåbt sig Guds velsignelse, er Ku Klux Klan eller IS.</p> <br/><p><b>Religion:</b> I religion kan man undersøge, hvordan og hvorfor man kan legitimere sine handlinger via gud, og hvorfor man kan forklare terror og drab som hellige handlinger.</p> <br/><p><b>Samfundsfag:</b> I samfundsfag arbejder man med teorier og modeller, der kan bruges til at forklare og undersøge motiver bag en politisk eller voldelig konflikt.</p>",
        "<p><b>Historie:</b> Konkrete eksempler på islamisk terror op gennem historien og en evt. udvikling i terrorismens form og begrundelse er interessant i historiefaget.</p><br/> <p><b>Religion:</b> I religion kan man undersøge, hvordan og hvorfor man kan legitimere sine handlinger via gud, og man kan forsøge at forklare, hvilke elementer i en religion, der kan inspirere til vold.</p> <br/><p><b>Samfundsfag:</b> Samfundsfag beskæftiger sig med forskellige definitioner af terror. Hvornår er man terrorist? Og hvordan bekæmper man terror uden at gøre vold på de værdier, man forsvarer?</p> ",
        "<p><b>Historie:</b> I historie kan man undersøge, hvorvidt der er belæg for, at vesten har krænket muslimsk suverænitet, som mange muslimske terrorister har brugt til at legitimere deres handlinger. Generelt er det centralt i historiefaget at lære, at historiske begivenheder tolkes forskelligt. Et eksempel herpå er årsagen til vestens invasion af Irak i 2003.</p> <br/><p><b>Religion:</b> Religion kan bl.a. forklare, hvad det vil sige, når steder og bygninger opfattes som hellige, f.eks. i islam, og hvad det betyder for et trossamfund, når det hellige krænkes.</p> <br/><p><b>Samfundsfag:</b> Samfundsfag kan bruges til at undersøge vestens motiver for en tilstedeværelse i Mellemøsten. Tilstedeværelsen kan undersøges ud fra teorier om international politik. Er der fx tale om en beskyttelse af universelle menneskerettigheder? Eller er tilstedeværelsen begrundet i økonomiske eller politiske interesser?</p>",
        "I samfundsfag arbejder man med forskellige styreformer. I denne sammenhæng optræder begrebet despoti, som betegner en styreform, hvor magten i samfundet typisk ligger hos én person og kendetegnes ved uindskrænket brug af vilkårlig magtanvendelse uden rettigheder for borgeren.",
        "Udtrykket “religionens renhed” betegner religion i sin rene, “ufortyndede” form, som den f.eks. står i Koranen eller Bibelen eller er blevet fortolket i de ældste traditioner. Religionsfaget kan f.eks. undersøge forskellige holdninger til, hvordan islam skal forholde sig til vestlige, demokratiske værdier. Skal religionen lade sig påvirke og inspirere eller primært holde fast i traditionerne?",
        "Begrebet sekularisering, der betyder adskillelse religion og politik, er centralt for religionsfaget. “Sekularisme” betegner den samfundsopfattelse, at religion ikke skal have indflydelse på den førte politik, og at magthaverne til gengæld ikke skal blande sig i borgernes private religiøsitet.",
        "Kapitalisme er et økonomisk system, som har sin oprindelse i Europa. Det centrale i kapitalismen er, at produktionsmidlerne er privatejet, og at markedet er frit og styres af udbud og efterspørgsel.",
        "<p>Selvom begrebet bruges i mange sammenhænge og betydninger, dækker “fundamentalisme” religionsfagligt over en særlig holdning til religion, som dikterer, at helligskrifterne fortolkes bogstaveligt og efterleves strengt.</p> <br/><p>I medierne og i den politiske debat associeres begrebet ofte med fanatisme og terrorisme, selvom dette ikke nødvendigvis er en del af den religionsfaglige betydning.</p>",
        "I religion undersøger man typisk aspekter af de tre store monoteistiske religioner: jødedom, kristendom og islam. Herudover findes der to andre store verdensreligioner: buddhisme og hinduisme.",
        "Ateisme betegner den opfattelse, at der ikke findes nogen Gud. Ateismen vil typisk påstå, at religionernes historiske indflydelse er af overvejende negativ karakter.",
        "Politisk fjendskab er primært et fænomen, som er opstået med de store ideologiers kamp i 1800- og 1900-tallet, hvilket både er interessant for <b>historie</b> og <b>samfundsfag</b>. Historiefaget bidrager primært til at undersøge årsager til og konsekvenser af det politiske fjendskab, mens samfundsfag fokuserer på det centrale i de politiske ideologier.",
        "Kampen om, hvordan ressourcerne i et samfund bør fordeles er i høj grad ideologisk betinget. Dette arbejder man med i samfundsfag.",
        "I samfundsfag arbejder man med forskellige styreformer. Hvad kendetegner fx et demokrati eller en totalitær stat? Hvilke rettigheder har man i de forskellige styreformer? Og hvordan lovgiver man?",
        "I historiefaget arbejder man med periodisering. Det gør man for at få et overblik over, hvad der kendetegner de forskellige historiske perioder. Moderne tid er i en historisk sammenhæng opstået i forbindelse med industrialiseringen og demokratiseringen i midten af 1800-tallet.",
        "En ideologi kan defineres som et sammenhængende tankesæt om, hvordan samfundets problemer bør løses, og hvordan et samfund skal indrettes. Ideologiernes uenighed om fordelingen af samfundets ressourcer har ført til en lang række konflikter og fjendskab.",
        "Socialister og kapitalister er hinandens ideologiske modsætninger. Uenigheden består primært i synet på ejendomsretten til produktionsmidlerne, og hvorvidt stat eller marked skal styre økonomien i samfundet.",
        "Den kolde krig dominerede den historiske periode fra 1945-1989. Det liberale USA (Vest) og det kommunistiske Sovjetunionen (Øst) kom aldrig i direkte krig, men rivaliseringen og fjendskabet mellem de to systemer førte til en opdeling af verden i to blokke.",
        "En demokrat er tilhænger af demokrati som styreform og frie valg. Demokrater hylder princippet om, at flertallet kan bestemme, og de accepterer at komme i mindretal i politiske beslutninger.",
        "I samfundsfag arbejder man med styreformer. Disse tre styreformer er karakteriseret ved, at der regeres uden befolkningens indflydelse - modsat demokratiet.",
        "Totalitarisme dækker over en bestemt styreform, hvilket knytter sig til <b>samfundsfag</b>, hvor definitioner og arbejdet med forskellige styreformer er centralt. Med tysk totalitarisme henvises specifikt til nazismen fra 1933-45. Demokratiets kamp mod nazismen og den efterfølgende deling af Tyskland arbejder man typisk med i <b>historiefaget.</b>",
        "I samfundsfag arbejder man med forskellige former for demokrati. De fleste lande i vesten er baseret på det liberale demokrati, som er karakteriseret ved en beskyttelse af individets rettigheder, fx lige valgret, ytringsfrihed og forsamlingsfrihed. Det liberale demokrati stod i skarp kontrast til det kommunistiske folkedemokrati i det 20. århundrede.",
        "Det ideologiske fjendskab mellem øst og vest dækker over den kolde krig, som dominerede den historiske periode fra 1945-1989.  Det liberale USA (Vest) og det kommunistiske Sovjetunionen (Øst) kom aldrig i direkte krig, men rivaliseringen og fjendskabet mellem de to systemer førte til en opdeling af verden i to blokke.",
        "Murens fald i 1989 markerer afslutningen på den kolde krig mellem USA (Vest) og Sovjetunionen (Øst). Med “muren” menes Berlinmuren, som Sovjetunionen byggede rundt om Vestberlin i 1961 for at forhindre, at de østtyske borgere flygtede  til Vesten via Vestberlin.",
        "<p>I det følgende afsnit forsøger Mikkel Thorup at eksemplificere, at fjendskab mellem mennesker har ændret sig gennem tiden fra uordnede til mere ordnede forhold. Dvs. i takt med civilisationens udvikling er der blevet udviklet regler og rammer i et samfund, som hjælper mennesker til at omgås hinanden.</p> <br/><p>For historiefaget er det interessant at undersøge, hvordan og hvorfor ændringer i samfundsstrukturen skaber ændringer i menneskets ageren. Den måde, vi forstår og ser verden på, afhænger af den tid, vi er en del af. Historie handler altså om at vise, at mennesker er et produkt af samfundet.</p>",
        "I historiefaget arbejder man med periodisering. Det gør man for at få et overblik over, hvad der kendetegner de forskellige historiske perioder. Middelalderen betegner en periode i europæisk historie fra ca. 500-1500 . Det kan dog variere, hvordan Middelalderen bliver defineret.",
        "Socialister og kapitalister er hinandens ideologiske modsætninger. Kampen mellem socialisme (repræsenteret ved arbejderne) og kapitalisme dominerede 1800- og 1900-tallet. Konflikten bestod primært i synet på ejendomsretten til produktionsmidlerne, og hvorvidt stat eller marked skulle styre økonomien i samfundet.",
        "De revolutioner og borgerkrige, som kilden henviser til, retter sig mod den europæiske historie i 1800- og 1900-tallet. Konflikten mellem arbejderklasse og kapitalister medførte en lang række revolutioner og borgerkrige i perioden. Eksempler på nogle af disse er Pariserkommunen i 1871,  Den Russiske Revolution i 1917 samt Novemberrevolutionen i Tyskland i 1918.",
        "Overenskomstsystemet er en aftale mellem arbejdsgiver (kapitalisterne) og lønmodtagerne (arbejderne), hvor man laver en kollektiv aftale for løn og arbejdsforhold. Overenskomstsystemet har medvirket til et forbedret forhold mellem arbejdsgiver og lønmodtager. I samfundsfag vil man typisk arbejde med overenskomstsystemet i forhold til forståelsen af det danske arbejdsmarked.",
        "Populisme er et begreb, der betegner en bestemt politisk adfærd, hvis primære formål er at opnå så stor vælgeropbakning som muligt. I modsætning til de traditionelle ideologier bygger populisme typisk på nogle få mærkesager. Populistiske partier opstiller let forståelige løsninger på komplekse problemer, og de benytter sig  typisk af en “os-mod-dem-retorik”. Dansk Folkeparti bliver ofte beskyldt for at være et populistisk parti.",
        "Begrebet nationalpopulisme dækker over et politisk parti eller en bevægelse, der hylder den klassiske nationalstat og har en negativ holdning til internationalt samarbejde. Nationalpopulistiske partier fører en hård linje over for etniske mindretal, flygtninge og indvandrere og benytter sig ofte af en “os-mod-dem-retorik”.",
        "Med islamificering menes der typisk, at Europa eller Vesten via det muslimske mindretal bliver underlagt islamisk tro og kultur. Ordet er negativt ladet og bruges ofte af personer, der har et negativt syn på Islam. I religion undersøger man bl.a., hvad der sker, når en minoritetsreligion som islam mødes med majoritetskulturen i Vesten.",
        "<p>Den traditionelle nationalstat var kendetegnet ved en homogen befolkning med fælles sprog, religion, historie, normer og værdier. Den multikulturelle stat er karakteriseret ved, at befolkningen er blevet blandet med flere forskellige kulturelle minoriteter.</p> <br/><p><b>Historie:</b> I historie er det interessant at se på udviklingen fra de traditionelle homogene nationalstater til de multikulturelle stater. Hvilke årsager kan forklare udviklingen og hvilke konsekvenser har de multikulturelle stater medført?</p> <br/><p><b>Religion:</b> I religion er man selvsagt interesseret i de religiøse aspekter af mødet mellem og sammenblandingen af kulturer. I det 21 århundrede er det særligt mødet mellem kristendom og islam, der er centralt, herunder de to religioners forskelle og ligheder og eventuelle gensidige påvirkning.</p> <br/><p><b>Samfundsfag:</b> I samfundsfag er det relevant at se på henholdsvis tilhængere og modstandere af det multikulturelle samfund. Herunder hvorfor det multikulturelle samfund er blevet en politisk kampplads og centrum for debat.</p>",
        "I samfundsfag vil man undersøge befolkningstilvæksten i de muslimske lande og sammenligne med befolkningstilvæksten blandt ikke muslimske borgere i vesten. Herunder vil man forsøge at finde statistiske oplysninger på, hvor mange muslimske borgere, der flytter til vesten.",
        "Loven omhandler bl.a. regler om udlændinges indrejse og ophold i Danmark, regler om asyl, familiesammenføring, opholdstilladelse og regler for udvisning. I samfundsfag er det interessant at se på lovgivningens indhold og konsekvenser samt årsager til eventuelle stramninger eller lempelser.",
        "<p>At være nationalist knytter sig til begrebet nationalisme, som er kendetegnet ved en hyldest til et lands særlige kultur, sprog og værdier. Nationalismen skaber på den ene side sammenhold, solidaritet og fællesskab for dem, der tilhører nationen. Men dyrkelsen af det nationale fællesskab skaber samtidig også en en kontrast til ”de andre” (dem, der ikke tilhører nationen).</p> <br/><p>Siden 1990’erne har flygtninge-indvandrer-spørgsmålet medført en en genopblomstring af nationalistiske synspunkter i den politiske debat. Dette knytter sig både til undervisningen i samfundsfag og historie.</p>",
        "Nazisme og stalinisme er begge eksempler på totalitære styreformer. Begreberne knytter sig derfor til <b>samfundsfag</b>, hvor definitioner og arbejdet med forskellige styreformer er centralt. I <b>historie</b> arbejder man typisk med årsager til nazismens magtovertagelse samt demokratiets kamp mod nazismen og den efterfølgende deling af Tyskland.",
        "Her referer kilden til nazisternes udryddelse af jøderne under 2. Verdenskrig, også kendt som Holocaust.",
        "Antisemitisme er udtryk for et generelt og ofte racebaseret had til jøder. I Europa er hadet historisk set blevet begrundet i det jødiske folks påstået medskyld i Jesu korsfæstelse og død, og som let genkendelig religiøs minoritet har det jødiske samfund igen og igen fået skylden for oplevede krisetider. I en historisk kontekst arbejder man ofte med antisemitismen i forbindelse med nazisternes jødeforfølgelse og jødeudryddelse.",
        "Mikkel Thorup henviser her til Danmarks historiske fjendskaber. I 1600-tallet led Danmark nederlag til Sverige i en lang række krige om at være den førende magt i norden. I 1800- og 1900-tallet blev Tyskland hovedfjenden, først og fremmest på grund af nederlaget i 1864 og senere på grund af den tyske besættelse af Danmark fra 1940 til 1945.",
        "<p>Mikkel Thorup rammer her noget af det allervigtigste ved historiefaget, nemlig forståelsen af, at historie ikke er sandhed, men blot en fortolkning af fortiden. Vi opfatter fortiden forskelligt. Derfor opstår der også mange forskellige historier om fortiden.</p> <br/><p>Det, vi husker (og det, vi vælger, ikke at huske), er med til at forme vores identitet. Læren om vigtige historiske begivenheder skaber en fælles erindring, som er med til at give sammenhold og fællesskabsfølelse. Det kan fx være begivenheder, hvor nationen har stået sammen om en fjende eller bygget noget op. Hvis fællesskabsfølelsen er truet, så forsøger man ofte at skabe sammenhold ved at vende tilbage til historiske fjendskaber.</p>",
        "Her henviser Mikkel Thorup til det muslimske Osmannerrige, der blev grundlagt i 1299 og opløst i 1922. Osmannerriget var i flere omgange i krig med lande i Europa og nåede i sin storhedstid helt op til det nuværende Østrig. Konflikten med Osmannerriget er sidenhen blevet brugt politisk til at fastholde et fjendebillede mod muslimer.",
        "<p>I historien findes der flere eksempler på konflikt mellem Europa og islam, hvilket ofte bliver brugt og misbrugt af både muslimer og den vestlige verden. Middelalderens korstoge og erindringen om de kristnes nedslagtning af muslimer i Jerusalem bruges i dag af nogle muslimer til at finde belæg for påstanden om Vestens evige forsøg på at krænke og dominere den muslimske verden.</p> <br/><p>Definitionen af islamister og religionens betydning for korstogene har naturligvis også interesse for religionsfaget.</p>",
        "Historien bruges ofte som led i en argumentation for eller imod noget eller som legitimering og retfærdiggørelse af en handling. Derfor arbejder man i historiefaget med brug og misbrug af historien. Det er vigtigt at kunne gå ind i en dialog om histories betydning som argumentation for en bestemt sag."


    ]

}]
