[{
    "title": "Lammet af terror?",
    "kilde": "<a href='http://da.unipress.dk/media/3176731/saarbarheder_kapitel_xi__lammet_af_terror.pdf'>http://da.unipress.dk/media/3176731/saarbarheder_kapitel_xi__lammet_af_terror.pdf</a>",
    "Instruktion_1": "Læs først teksten. Senere skal du kategorisere de markerede nøgleord og sætninger i teksten ud fra særfaglig eller fællesfaglig interesse. NB. Til alle markeringer vil der være en udførlig feedback, som er vigtig at læse.",
    "Instruktion_2":"Find fagenes fokuspunkter. Klik på de markerede tekststykker og kategorisér dem indenfor <span class='txt_select'>historie</span>, <span class='txt_select'>samfundsfag</span> eller <span class='txt_select'>religion</span>. Nogle markeringer hører til to eller tre fag og skal kategoriseres som <span class='txt_select'>fællesfaglig</span>. NB. Til alle markeringer er der en udførlig feedback, som er vigtig at læse.",
    "explanation": "En del af KS-eksamen består i at kunne anvende metoder fra de tre fag til at læse og analysere tekster. I opgaven træner du denne færdighed. Dele af teksten har særfaglig interesse, og dele af teksten har fællesfaglig interesse, dvs. interesse for 2 eller 3 fag.",
    "tekst": "<h3>Lammet af terror?</h3> <h4><i>Samfundets idé om sig selv efter 11. september</i></h4> <p><span class='markering svar_0 svar_1 svar_2 svar_3'>Angrebet den 11. september 2001</span> var et bebudet angreb. Ikke kun fordi vi havde set noget lignende hundredvis af gange i Hollywood-film, men fordi der allerede inden angrebet var en underliggende stemning af fare og opbrud – der indeholdt væsentligt mere end truslen fra <span class='markering svar_2'>islamisme</span> eller terrorisme, f.eks. <span class='markering svar_1'>globalisering</span> og pandemier – en fare, som mange så terrorangrebet som en bekræftelse på, og som virkede til at strukturere de forskellige responser. Det var bebudet i den forstand, som den daværende britiske premierminister Tony Blair flere gange udtrykte i årene op til angrebet i London den 3. juli 2005: “Det er ikke et spørgsmål, om vi bliver angrebet, men kun om hvornår.”</p> <p>Angrebet blev af mange blev set som <span class='markering svar_0'>anledning til at erklære den krig, som nogle mente allerede uerklæret var i gang mellem Vesten og islamisme</span>, eller for nogle endda imod <span class='markering svar_2'>islam og muslimer som sådan</span>. Selv om George W. Bush, Poul Nyrup Rasmussen, Tony Blair og andre politiske ledere umiddelbart efter angrebet klart sagde, at konflikten ikke gik mellem indfødte vesterlændinge og muslimer, så var forskellen mellem islam og islamisme, mellem muslimer og terrorister, for nogle en falsk skelnen. Mange, som f.eks. <span class='markering svar_1'>Dansk Folkeparti</span>, svingede mellem at lave en skelnen og så afvise, at man kunne lave en sådan, og angrebet gav nogle anledning til at trække en konfliktlinje op imellem <span class='markering svar_2'>Vesten eller kristendommen</span> på den ene side og så islam som både religion og befolkningsbetegnelse på den anden, der angiveligt gik ubrudt fra <span class='markering svar_0 svar_2 svar_3'>middelalderens kampe om Jerusalem</span> og frem til i dag. For andre var der stor relevans i at skelne den store gruppe af mennesker, der ønskede at leve fredelige liv, fra de få, der ønskede at forstyrre freden og dræbe andre. Forskellen mellem de to læsninger af truslen – er det islam og muslimer som sådan eller ‘kun’ en særlig, forvreden læsning hos nogle få fanatikere – var en af <span class='markering svar_1'>den offentlige debats konfliktlinjer</span> internt i Vesten.</p> <p>Angrebet aktualiserede en allerede latent social undtagelsestilstand. [...] Den er ikke resultatet af en akut og lammende frygt, men derimod af en generel bekymring og usikkerhed. [...] Den kan inddrage principielt set alt i sin tematisering af fare og i sit katalog af responser: <span class='markering svar_2'>hovedbeklædning</span>, valg af ægtefælle, tv-kanaler, kantinemad, badeforhæng etc. Den sociale undtagelsestilstand er forestillingen om, at der er visse [...] udviklinger i gang, der udfordrer eller underminerer samfundet, og som der bør handles på og imod, uden at der er en helt klar idé om hverken truslens karakter eller modhandlingens effekt. Hvor det for <span class='markering svar_1'>højrefløjen</span> blev islamisme, der aktiverede denne sociale undtagelsestilstand, så kan klimaforandringerne siges at udgøre den <span class='markering svar_1'>venstreorienterede</span> udgave af samme. [...]</p> <p>Den sociale undtagelsestilstand kan ses som en del af den bekymringskultur, der har hersket siden euforien fra tiden umiddelbart efter <span class='markering svar_0'>Murens fald</span> forduftede i <span class='markering svar_0'>eks-Jugoslaviens krige</span> og globaliseringens usikkerheder. Den er kun ét element i den større bekymringskultur, nemlig den del, der angår vores bekymring for [...] <span class='markering svar_1'>Vestens tab af status og dominans i verden</span>. Der er derfor en vigtig parallel mellem islamistiske terrorangreb og kinesisk økonomi; en parallel i den trusselsforestilling, de skaber i Vesten, og i behovet for akut (forsvars)handling, som de skaber, hvad enten det så er krig og <span class='markering svar_1'> indskrænkninger i frihedsrettighederne</span>, eller det er <span class='markering svar_0'>omlægning af folkeskolen</span> og satsning på innovation. Årtiet op til den 11. september 2001 var præget af, at disse to henholdsvis politisk-religiøse og politisk-økonomiske trusler imod Vesten blev opskrevet og optegnet i Vesten som stadig mere presserende. Den politisk-religiøse trussel var terrorangrebet i USA. Den politisk-økonomiske trussel var og er erklæringerneaf den kinesiske økonomis voksende størrelse.</p>",
    "tekst_msg_header": "<h3>Lammet af terror?</h3><h4><i>Samfundets idé om sig selv efter 11. september</i></h4>",
    "tekst_msg": "<p>Angrebet den 11. september 2001 var et bebudet angreb. Ikke kun fordi vi havde set noget lignende hundredvis af gange i Hollywood-film, men fordi der allerede inden angrebet var en underliggende stemning af fare og opbrud – der indeholdt væsentligt mere end truslen fra islamisme eller terrorisme, f.eks. globalisering og pandemier – en fare, som mange så terrorangrebet som en bekræftelse på, og som virkede til at strukturere de forskellige responser. Det var bebudet i den forstand, som den daværende britiske premierminister Tony Blair flere gange udtrykte i årene op til angrebet i London den 3. juli 2005: “Det er ikke et spørgsmål, om vi bliver angrebet, men kun om hvornår.”</p> <br/><p>Angrebet blev af mange blev set som anledning til at erklære den krig, som nogle mente allerede uerklæret var i gang mellem Vesten og islamisme, eller for nogle endda imod islam og muslimer som sådan. Selv om George W. Bush, Poul Nyrup Rasmussen, Tony Blair og andre politiske ledere umiddelbart efter angrebet klart sagde, at konflikten ikke gik mellem indfødte vesterlændinge og muslimer, så var forskellen mellem islam og islamisme, mellem muslimer og terrorister, for nogle en falsk skelnen. Mange, som f.eks. Dansk Folkeparti, svingede mellem at lave en skelnen og så afvise, at man kunne lave en sådan, og angrebet gav nogle anledning til at trække en konfliktlinje op imellem Vesten eller kristendommen på den ene side og så islam som både religion og befolkningsbetegnelse på den anden, der angiveligt gik ubrudt fra middelalderens kampe om Jerusalem og frem til i dag. For andre var der stor relevans i at skelne den store gruppe af mennesker, der ønskede at leve fredelige liv, fra de få, der ønskede at forstyrre freden og dræbe andre. Forskellen mellem de to læsninger af truslen – er det islam og muslimer som sådan eller ‘kun’ en særlig, forvreden læsning hos nogle få fanatikere – var en af den offentlige debats konfliktlinjer internt i Vesten.</p> <br/><p>Angrebet aktualiserede en allerede latent social undtagelsestilstand. [...] Den er ikke resultatet af en akut og lammende frygt, men derimod af en generel bekymring og usikkerhed. [...] Den kan inddrage principielt set alt i sin tematisering af fare og i sit katalog af responser: hovedbeklædning, valg af ægtefælle, tv-kanaler, kantinemad, badeforhæng etc. Den sociale undtagelsestilstand er forestillingen om, at der er visse [...] udviklinger i gang, der udfordrer eller underminerer samfundet, og som der bør handles på og imod, uden at der er en helt klar idé om hverken truslens karakter eller modhandlingens effekt. Hvor det for højrefløjen blev islamisme, der aktiverede denne sociale undtagelsestilstand, så kan klimaforandringerne siges at udgøre den venstreorienterede udgave af samme. [...]</p> <br/><p>Den sociale undtagelsestilstand kan ses som en del af den bekymringskultur, der har hersket siden euforien fra tiden umiddelbart efter Murens fald forduftede i eks-Jugoslaviens krige og globaliseringens usikkerheder. Den er kun ét element i den større bekymringskultur, nemlig den del, der angår vores bekymring for [...] Vestens tab af status og dominans i verden. Der er derfor en vigtig parallel mellem islamistiske terrorangreb og kinesisk økonomi; en parallel i den trusselsforestilling, de skaber i Vesten, og i behovet for akut (forsvars)handling, som de skaber, hvad enten det så er krig og indskrænkninger i frihedsrettighederne, eller det er omlægning af folkeskolen og satsning på innovation. Årtiet op til den 11. september 2001 var præget af, at disse to henholdsvis politisk-religiøse og politisk-økonomiske trusler imod Vesten blev opskrevet og optegnet i Vesten som stadig mere presserende. Den politisk-religiøse trussel var terrorangrebet i USA. Den politisk-økonomiske trussel var og er erklæringerneaf den kinesiske økonomis voksende størrelse.</p>",
    "tekstforklaring":"<p>Teksten er skrevet af Mikkel Thorup, som er idéhistoriker og lektor ved Aarhus Universitet, og beskriver de konfliktlinjer og fjendebilleder, som opstod i Vesten i kølvandet på terrorangrebene i USA den 11. september 2001. Teksten er fra 2011</p>",
    "slutfeedback": "<h4>Godt arbejde!</h4><br/> <p>Du har klassificeret alle tekststykkerne korrekt. Klik for at prøve igen!</p>",
    "kategorier": [
        "Historie",
        "Samfundsfag",
        "Religion",
        "Fællesfaglig"
    ],
    "forklaring": [
        "I historie er det vigtigt at se efter nøgleord og begreber, der siger noget om afsenderens budskab og formål med kilden, eller som er udtryk for en bestemt holdning eller problemstilling. Men kan også se efter historiske referencer i kilden. Historie bruges og misbruges ofte som belæg for en argumentation. Det er vigtigt at kunne gå i dialog om dette.",
        "Når man arbejder med tekster i samfundsfag, vil man typisk se efter begreber og problemstillinger, der er væsentlige for forståelsen af nationale og internationale forhold i nutiden. Det er vigtigt, at man viser overblik over faget ved at kunne uddybe begrebernes betydning i teksten og sætte dem i relation til det tema eller den problemformulering som man arbejder med. ",
        "Religionsfaget interesserer sig for referencer til både religiøse og eksplicit ikke-religiøse opfattelser af verden, samfund og individ. Faget kan bl.a. bruges til at undersøge og forklare fænomener som ritualer og traditioner, fortællinger og myter samt leveregler og morallove.",
        "Der er områder og begreber, der går på tværs af to eller alle tre fag. Det vil sige at de kan være relevante i både et historiefagligt, samfundsfagligt og religionsfagligt perspektiv."
    ],
    "feedback": [
        "<p>Terrorisme kom på den internationale dagsorden efter al-Qaedas terrorangreb på USA den 11. september 2001. Datoen markerer et historisk brud, da angrebet på afgørende vis kom til at påvirke forholdet mellem Vesten og den muslimske verden.</p><br><p>Hvor verden under den kolde krig (1945-1989) var karakteriseret ved et <i>ideologisk</i> fjendskab mellem USA og Sovjetunionen, optrappede angrebet den 11. september 2001 et <i>kulturelt</i> fjendskab mellem Vesten og visse dele af den muslimske verden. I alle tre fag arbejder man med årsager til og konsekvenser af 11. september.</p>",
        "<p>“Islamisme” betegner den ideologiske opfattelse, at islam skal være selve grundlaget for samfundets indretning, og at den religiøse lovgivning, Sharia, skal være rettesnor for, hvordan borgerne agerer.</p><br><p>Vold og terror anvendes ofte, men ikke altid, som middel til gennemførelse af islamismens målsætninger. Religion kan bl.a. bruges til at undersøge islamismens indhold og udbredelse.</p>",
        "<p>Globaliseringen dækker over en lang række forhold. Centralt er, at informationsteknologien indsamler information og udveksler ideer og kapital på tværs af landegrænser og kontinenter langt hurtigere og i langt større omfang end tidligere. Det betyder, at både den gensidige afhængighed mellem lande og folk og kontaktfladen mellem forskellige kulturer og religioner er kraftigt forøget. Samfundsfag arbejder i høj grad med globaliseringens konsekvenser for individ, politik og økonomi.</p>",
        "<p>Siden Islam blev grundlagt i 600-tallet findes der flere eksempler på konflikt mellem Europa og islam, og den konfliktfyldte historiske arv mellem de to kulturer er gentagne gange blevet brugt (og misbrugt) i den politiske debat som belæg for, at det altid har været muslimernes hensigt at invadere og underlægge sig Europa; en påstand som for alvor fik vind i sejlene i 1990’erne, hvor integrationen af muslimske indvandrere kom på dagsordenen. Det særlige i denne sammenhæng er, at i modsætning til tidligere, hvor man frygtede en <i>udefrakommende</i> invasion af muslimer, frygter man i dag, at muslimer skal overtage nationen <i>indefra</i>.</p><br><p>Det er vigtigt at kunne gå i dialog om brug og misbrug af historien.</p>",
        "<p>“Islamisme” betegner en særlig opfattelse af religionen. “Islam” er samlebetegnelsen for hele religionen og dens indhold, og “muslim” er samlebetegnelsen for alle de mennesker, der bekender sig til islam.</p><br><p>En stor del af formålet med religion i KS er at gå bag om de store samlebetegnelser og generaliseringer og undersøge de forskellige holdninger og praksisser, der findes inden for religionerne, og således give et nuanceret og præcist billede af de store trossamfund.</p>",
        "<p>Arbejdet med ideologier og politiske partier er centralt for samfundsfag. Dansk Folkeparti, der blev stiftet i 1995, er et nationalt konservativt parti, der fører en stram linje over for muslimske flygtninge og indvandrere og generelt repræsenterer en negativ holdning til internationalt samarbejde.</p>",
        "<p>Religion kan bl.a. bruges til at undersøge, i hvor høj grad den vestlige verden stadig er præget af sin kristne historie og sine kristne institutioner, og hvorvidt konflikten mellem islam og Vesten også er en religiøs konflikt.</p>",
        "<p><b>Historie:</b> Mikkel Thorup henviser her til de kristne korstoge i middelalderen, der er kendt som de første sammenstød mellem Europa og islam, og som i dag bliver brugt og misbrugt af både muslimer og den vestlige verden til at finde belæg for, at disse to kulturer aldrig vil kunne leve sammen i fredelig sameksistens.</p><br><p><b>Religion:</b> Jerusalem er en hellig by for både jødedom, kristendom og islam og har som sådan været centrum for og årsag til mange religiøse konflikter. Jerusalem er i dag et billede på den fortsatte politiske, økonomiske og religiøse konflikt i Mellemøsten, ligesom Jerusalems uroplagede historie bruges af forskellige religiøse grupper til at retfærdiggøre angreb på modparten.</p>",
        "<p>Den offentlige debat er en vigtig del af demokratiet. Politikere, meningsdannere og den almindelige befolkning bruger medierne til at sætte dagsordenen for den politiske debat. Den offentlige debat afspejler ofte de konflikter, der er i samfundet. Særligt debatten om mødet med muslimer har været omfattende og skarp de senere år. Mediernes betydning for demokratiet er en vigtig del af samfundsfagsundervisningen.</p>",
        "<p>Det er en udbredt opfattelse i islam, at kvinder har pligt til at bære hovedtørklæde. Hvor udbredt brugen af hovedtørklæde er, og hvilke former for beklædning, der bruges, varierer dog kraftigt.</p><br><p>I teksten bruges tørklædet som et af flere synlige eksempler på kulturmødet mellem islam og Vesten. Religion kan i den forbindelse bruges til at undersøge, hvilke modsætninger og konfliktlinjer der har rod i religionerne, og hvilke der har bredere kulturelle årsager.</p>",
        "<p>I samfundsfag beskæftiger man sig med de politiske ideologier og partier i Danmark. Med  “højrefløjen” mener man de borgerlige, liberale og konservative partier. I værdipolitiske spørgsmål hører Dansk Folkeparti også til højrefløjen.</p>",
        "<p>I Danmark er “venstreorienteret” en samlet betegnelse for de partier, der ligger til venstre for den politiske midte. I det nuværende Folketing er det Enhedslisten og Socialistisk Folkeparti, der er venstreorienteret. Socialdemokratiet betegnes både som et venstreorienteret parti men også som et midterparti. Venstreorienterede partier tager udgangspunkt i den socialistiske ideologi.</p>",
        "<p>Murens fald i 1989 markerer afslutningen på den kolde krig mellem USA (Vest) og Sovjetunionen (Øst). Med “muren” menes Berlinmuren, som Sovjetunionen byggede rundt om Vestberlin i 1961 for at forhindre, at de østtyske borgere flygtede  til Vesten via Vestberlin.</p>",
        "<p>Jugoslavien brød sammen  i 1991. Interne stridigheder og etniske konflikter mellem serbere, kroatere og bosniere splittede landet, hvilket resulterede i krig fra 1991 til 2001. Etniske udrensninger og de voldsomme kampe fik mange til at se krigen som en gentagelse af rædslerne fra 2. Verdenskrig. I dag er landet delt i flere mindre lande, bl.a. Serbien, Kroatien og Bosnien-Hercegovina.</p>",
        "<p>I samfundsfag arbejder man med magtforholdene i international politik. I det 21. århundrede er Vesten blevet truet på sin status som den dominerende magt. Den økonomiske krise i 2008 ramte primært Vesten og svækkede både USA’s og Europas økonomier voldsomt. Samtidig har Kinas økonomiske vækst skabt debat om Vestens økonomiske styrke. Militært har invasionen af Irak og Afghanistan sat spørgsmålstegn ved Vestens evne til at løse verdens konflikter via militær indblanding. Samtidig har Vesten ikke formået at vinde krigen mod terror. Endelig har Vesten i krigen mod terror tabt moralsk anseelse pga. afsløringer af krænkende adfærd og brud på menneskerettigheder.</p>",
        "<p>De liberale frihedsrettigheder skal sikre det enkelte individ mod overgreb fra staten. Således har vi i Danmark både ytringsfrihed, forsamlingsfrihed og ejendomsret. I samfundsfag arbejder man med frihedsrettighederne i forbindelse med demokratiopfattelser og ideologi.</p>",
        "<p>Gennem tiden har den danske folkeskoles formål og indhold skiftet væsentlig karakter. Dette hænger sammen med, at synet på læring og lovgivning på området altid har afspejlet det samfund og den tid, som skolen er en del af. I historie arbejder man med overgange mellem forskellige samfundstyper og menneskets udvikling i samspil med samfundet. Og i faget kan man bl.a. undersøge forskellige skolelove gennem tiden som eksempel herpå.</p>"
    ]
}]
