[{
    "title": "Find fagenes fokuspunkter",
    "kilde": "<a href='http://da.unipress.dk/media/3176731/saarbarheder_kapitel_xi__lammet_af_terror.pdf' target='_blank'>Mikkel Thorup. Sårbarheder, Kapitel 11, Århus Universitetsforlag</a>",
    "Instruktion_1": "Læs først talen. Senere skal du kategorisere nøglebegreberne i teksten",
    "Instruktion_2":"Klik på de markerede tekststykker og kategorisér dem indenfor <span class='txt_select'>historie</span>, <span class='txt_select'>samfundsfag</span> eller <span class='txt_select'>religion</span>. Nogle markeringer hører til to eller tre fag og skal kategoriseres som <span class='txt_select'>fællesfaglig</span>.",
    "explanation": "Til eksamen i KS skal du kunne læse tekster ud fra flere faglige vinkler. I opgaven træner du denne færdighed.<br/>Hvilke dele af teksten er interessante for fagene hver især, og hvilke dele af teksten repræsenterer fællesfaglighed, altså to eller tre af fagene? <br/>NB! Den feedback du kan læse er et bud på hvordan man kan tolke teksten. Ikke det endelige svar.",
    "tekst": "<h3>Lammet af terror?</h3> <h4><i>Samfundets idé om sig selv efter 11. september</i></h4> <p><span class='markering svar_0 svar_1 svar_3'>Angrebet den 11. september 2001</span> var et bebudet angreb. Ikke kun fordi vi havde set noget lignende hundredvis af gange i Hollywood-film, men fordi der allerede inden angrebet var en underliggende stemning af fare og opbrud – der indeholdt væsentligt mere end truslen fra <span class='markering svar_2'>islamisme</span> eller terrorisme, f.eks. <span class='markering svar_1'>globalisering</span> og pandemier – en fare, som mange så terrorangrebet som en bekræftelse på, og som virkede til at strukturere de forskellige responser. Det var bebudet i den forstand, som den daværende britiske premierminister Tony Blair flere gange udtrykte i årene op til angrebet i London den 3. juli 2005: “Det er ikke et spørgsmål, om vi bliver angrebet, men kun om hvornår.”</p> <p>Angrebet blev af mange blev set som <span class='markering svar_0'>anledning til at erklære den krig, som nogle mente allerede uerklæret var i gang mellem Vesten og islamisme</span>, eller for nogle endda imod <span class='markering svar_2'>islam og muslimer som sådan</span>. Selv om George W. Bush, Poul Nyrup Rasmussen, Tony Blair og andre politiske ledere umiddelbart efter angrebet klart sagde, at konflikten ikke gik mellem indfødte vesterlændinge og muslimer, så var forskellen mellem islam og islamisme, mellem muslimer og terrorister, for nogle en falsk skelnen. Mange, som f.eks. <span class='markering svar_1'>Dansk Folkeparti</span>, svingede mellem at lave en skelnen og så afvise, at man kunne lave en sådan, og angrebet gav nogle anledning til at trække en konfliktlinje op imellem <span class='markering svar_2'>Vesten eller kristendommen</span> på den ene side og så islam som både religion og befolkningsbetegnelse på den anden, der angiveligt gik ubrudt fra <span class='markering svar_0 svar_2 svar_3'>middelalderens kampe om Jerusalem</span> og frem til i dag. For andre var der stor relevans i at skelne den store gruppe af mennesker, der ønskede at leve fredelige liv, fra de få, der ønskede at forstyrre freden og dræbe andre. Forskellen mellem de to læsninger af truslen – er det islam og muslimer som sådan eller ‘kun’ en særlig, forvreden læsning hos nogle få fanatikere – var en af <span class='markering svar_1'>den offentlige debats konfliktlinjer</span> internt i Vesten.</p> <p>Angrebet aktualiserede en allerede latent social undtagelsestilstand. [...] Den er ikke resultatet af en akut og lammende frygt, men derimod af en generel bekymring og usikkerhed. [...] Den kan inddrage principielt set alt i sin tematisering af fare og i sit katalog af responser: <span class='markering svar_2'>hovedbeklædning</span>, valg af ægtefælle, tv-kanaler, kantinemad, badeforhæng etc. Den sociale undtagelsestilstand er forestillingen om, at der er visse [...] udviklinger i gang, der udfordrer eller underminerer samfundet, og som der bør handles på og imod, uden at der er en helt klar idé om hverken truslens karakter eller modhandlingens effekt. Hvor det for <span class='markering svar_1'>højrefløjen</span> blev islamisme, der aktiverede denne sociale undtagelsestilstand, så kan klimaforandringerne siges at udgøre den <span class='markering svar_1'>venstreorienterede</span> udgave af samme. [...]</p> <p>Den sociale undtagelsestilstand kan ses som en del af den bekymringskultur, der har hersket siden euforien fra tiden umiddelbart efter <span class='markering svar_0'>Murens fald</span> forduftede i <span class='markering svar_0'>eks-Jugoslaviens krige</span> og globaliseringens usikkerheder. Den er kun ét element i den større bekymringskultur, nemlig den del, der angår vores bekymring for [...] <span class='markering svar_1'>Vestens tab af status og dominans i verden</span>. Der er derfor en vigtig parallel mellem islamistiske terrorangreb og kinesisk økonomi; en parallel i den trusselsforestilling, de skaber i Vesten, og i behovet for akut (forsvars)handling, som de skaber, hvad enten det så er krig og <span class='markering svar_1'>indskrænkninger i frihedsrettighederne</span>, eller det er <span class='markering svar_0'>omlægning af folkeskolen</span> og satsning på innovation. Årtiet op til den 11. september 2001 var præget af, at disse to henholdsvis politisk-religiøse og politisk-økonomiske trusler imod Vesten blev opskrevet og optegnet i Vesten som stadig mere presserende. Den politisk-religiøse trussel var terrorangrebet i USA. Den politisk-økonomiske trussel var og er erklæringerne af den kinesiske økonomis voksende størrelse.</p>",
    "tekst_msg_header": "<h3>Lammet af terror?</h3><h4><i>Samfundets idé om sig selv efter 11. september</i></h4>",
    "tekst_msg": "<p>Angrebet den 11. september 2001 var et bebudet angreb. Ikke kun fordi vi havde set noget lignende hundredvis af gange i Hollywood-film, men fordi der allerede inden angrebet var en underliggende stemning af fare og opbrud – der indeholdt væsentligt mere end truslen fra islamisme eller terrorisme, f.eks. globalisering og pandemier – en fare, som mange så terrorangrebet som en bekræftelse på, og som virkede til at strukturere de forskellige responser. Det var bebudet i den forstand, som den daværende britiske premierminister Tony Blair flere gange udtrykte i årene op til angrebet i London den 3. juli 2005: “Det er ikke et spørgsmål, om vi bliver angrebet, men kun om hvornår.”</p> <br/><p>Angrebet blev af mange blev set som anledning til at erklære den krig, som nogle mente allerede uerklæret var i gang mellem Vesten og islamisme, eller for nogle endda imod islam og muslimer som sådan. Selv om George W. Bush, Poul Nyrup Rasmussen, Tony Blair og andre politiske ledere umiddelbart efter angrebet klart sagde, at konflikten ikke gik mellem indfødte vesterlændinge og muslimer, så var forskellen mellem islam og islamisme, mellem muslimer og terrorister, for nogle en falsk skelnen. Mange, som f.eks. Dansk Folkeparti, svingede mellem at lave en skelnen og så afvise, at man kunne lave en sådan, og angrebet gav nogle anledning til at trække en konfliktlinje op imellem Vesten eller kristendommen på den ene side og så islam som både religion og befolkningsbetegnelse på den anden, der angiveligt gik ubrudt fra middelalderens kampe om Jerusalem og frem til i dag. For andre var der stor relevans i at skelne den store gruppe af mennesker, der ønskede at leve fredelige liv, fra de få, der ønskede at forstyrre freden og dræbe andre. Forskellen mellem de to læsninger af truslen – er det islam og muslimer som sådan eller ‘kun’ en særlig, forvreden læsning hos nogle få fanatikere – var en af den offentlige debats konfliktlinjer internt i Vesten.</p> <br/><p>Angrebet aktualiserede en allerede latent social undtagelsestilstand. [...] Den er ikke resultatet af en akut og lammende frygt, men derimod af en generel bekymring og usikkerhed. [...] Den kan inddrage principielt set alt i sin tematisering af fare og i sit katalog af responser: hovedbeklædning, valg af ægtefælle, tv-kanaler, kantinemad, badeforhæng etc. Den sociale undtagelsestilstand er forestillingen om, at der er visse [...] udviklinger i gang, der udfordrer eller underminerer samfundet, og som der bør handles på og imod, uden at der er en helt klar idé om hverken truslens karakter eller modhandlingens effekt. Hvor det for højrefløjen blev islamisme, der aktiverede denne sociale undtagelsestilstand, så kan klimaforandringerne siges at udgøre den venstreorienterede udgave af samme. [...]</p> <br/><p>Den sociale undtagelsestilstand kan ses som en del af den bekymringskultur, der har hersket siden euforien fra tiden umiddelbart efter Murens fald forduftede i eks-Jugoslaviens krige og globaliseringens usikkerheder. Den er kun ét element i den større bekymringskultur, nemlig den del, der angår vores bekymring for [...] Vestens tab af status og dominans i verden. Der er derfor en vigtig parallel mellem islamistiske terrorangreb og kinesisk økonomi; en parallel i den trusselsforestilling, de skaber i Vesten, og i behovet for akut (forsvars)handling, som de skaber, hvad enten det så er krig og indskrænkninger i frihedsrettighederne, eller det er omlægning af folkeskolen og satsning på innovation. Årtiet op til den 11. september 2001 var præget af, at disse to henholdsvis politisk-religiøse og politisk-økonomiske trusler imod Vesten blev opskrevet og optegnet i Vesten som stadig mere presserende. Den politisk-religiøse trussel var terrorangrebet i USA. Den politisk-økonomiske trussel var og er erklæringerne af den kinesiske økonomis voksende størrelse.</p>",
    "tekstforklaring":"<p>Teksten er skrevet af Mikkel Thorup, som er idéhistoriker og lektor ved Aarhus Universitet, og beskriver de konfliktlinjer og fjendebilleder, som opstod i Vesten i kølvandet på terrorangrebene i USA den 11. september 2001. Teksten er fra 2011.</p>",
    "slutfeedback": "<h4>Godt arbejde!</h4><br/> <p>Du har klassificeret alle tekststykkerne korrekt. Klik for at prøve igen!</p>",
    "kategorier": [
        "Historie",
        "Samfundsfag",
        "Religion",
        "Fællesfaglig"
    ],
    "forklaring": [
        "I historie er det vigtigt at se efter nøgleord og begreber, der siger noget om afsenderens budskab og formål med kilden, eller som er udtryk for en bestemt holdning eller problemstilling. Men kan også se efter historiske referencer i kilden. Historie bruges og misbruges ofte som belæg for en argumentation. Det er vigtigt at kunne gå i dialog om dette.",
        "Når man arbejder med tekster i samfundsfag, vil man typisk se efter begreber og problemstillinger, der er væsentlige for forståelsen af nationale og internationale forhold i nutiden. Det vigtigt at man viser overblik over faget ved at kunne uddybe begrebernes betydning i teksten og sætte dem i relation til det tema eller den problemformulering som man arbejder med. ",
        "Religionsfaget interesserer sig for referencer til både religiøse og eksplicit ikke-religiøse opfattelser af verden, samfund og individ. Faget kan bl.a. bruges til at undersøge og forklare fænomener som ritualer og traditioner, fortællinger og myter - og leveregler og morallove.",
        "Der er områder og begreber, der går på tværs af to eller alle tre fag. Det vil sige at de kan være relevante i både et historiefagligt, samfundsfagligt og religionsfagligt perspektiv."
    ],
    "feedback": [
        "Kildens afsender er et medlem af Dansk Folkeparti. Når man arbejder med kilder, hvor afsenderen repræsenterer et politisk parti, vil det ofte farve kildens udlægning af en bestemt sag. Det er derfor  vigtigt at undersøge, hvilke værdier og evt. hvilken ideologi Dansk Folkeparti repræsenterer. Arbejdet med ideologier er centralt for samfundsfag.",
        "I samfundsfag arbejder vi bl.a. med Danmarks rolle i international politik. Da kilden beskæftiger sig med Tyrkiets mulige optagelse i EU, er det naturligvis vigtigt, at du kan redegøre for det centrale i den Europæiske Union samt har en forståelse for nogle af de centrale dele af optagelseskravene til EU.",
        "En overordnet viden om Tyrkiets politiske, økonomiske og sociale forhold er central, for at kunne forholde sig til de påstande, der fremkommer i kilden.",
        "Det Europæiske Råd er en del af det politiske system i EU, og da der refereres til rådet i kilden, bør du have et overordnet kendskab til dette. Rådet har bl.a. til opgave at fastlægge de overordnede mål for EU’s politik.",
        "Parlamentet er en del af EU’s lovgivende forsamling og repræsenterer befolkningen i EU. Når kilden omtaler parlamentet, er det vigtigt at have kendskab til dette.",
        "<p>Selvom begrebet bruges i mange sammenhænge og betydninger, dækker “fundamentalisme” religionsfagligt over en særlig holdning til religion, som dikterer, at helligskrifterne fortolkes bogstaveligt og efterleves strengt.</p> <br/><p>I medierne og i den politiske debat associeres begrebet ofte med fanatisme og terrorisme, selvom dette ikke nødvendigvis er en del af den religionsfaglige betydning.</p>",
        "<p>Islam er en af de religioner man arbejder med i religion. Når Mogens Camre bruger udtrykket “islamisere” mener han, at Europa både religiøst, kulturelt og politisk bliver underlagt islam.</p> <br/><p>Man kan også arbejde med udtrykket i <b>historie</b> og <b>samfundsfag</b>. I historien findes der flere eksempler på konflikt mellem Europa og islam, hvilket ofte bliver brugt og misbrugt i debatten om, hvorvidt islam er en trussel mod vesten. I samfundsfag er det interessant at se på, hvor og hvordan islam kan være en fare for Europa. Er vores demokrati og ytringsfrihed fx truet? Det er også relevant at se på brugen af islam som fjendebillede i forhold til at opnå politisk opbakning.</p>",
        "I samfundsfag arbejder man med magtforholdene i international politik. Når Mogens Camre fastslår USA som supermagt og Kina som økonomisk magt, er det relevant at se på, hvad der kendetegner en supermagt, og hvorfor Kina kan betegnes som en økonomisk magt.",
        "Mogens Camre bruger her historien til at argumentere for, hvorfor Tyskland ønsker Tyrkiet optaget i EU. Det er vigtigt at kunne gå ind i en dialog om histories betydning som argumentation for en bestemt sag. Er der fx tale om historiebrug eller misbrug?",
        "<p>Citatet er væsentlig for Camres hovedpointe, nemlig at religiøse og etniske forskelle mellem Tyrkiet og vesten umuliggør optagelsen af Tyrkiet i EU.</p> <br/><p>Generelt kan religion netop bruges til at undersøge og diskutere, i hvor høj grad konflikter bunder i etniske, kulturelle og/eller religiøse forskelle.</p>",
        "I samfundsfag vil man se på, i hvilket omfang denne påstand er rigtig. Demografien i Europa og i Tyrkiet er også interessant i forhold til Tyrkiets stemmevægt i fx ministerrådet og parlamentet i EU.",
        "I samfundsfag se på, hvad det vil sige ikke at producere noget. Og man kunne undersøge Tyrkiets økonomiske styrker og svagheder ift. andre EU-lande.",
        "Skolelove og ægteskabslove er ikke nødvendigvis en del af religionsfagets emnefelt, men da Camre her bruger det som et eksempel på Tyrkiets islamisering, kan man undersøge, om disse love reelt er under stigende påvirkning af traditionel sharia-lovgivning.",
        "I samfundsfag arbejder man med beslutningsprocessen i EU. Ordet stemmevægt refererer til den indflydelse, et land har på lovgivningen i EU. Da Tyrkiet repræsenterer en stor befolkningsgruppe, vil landet få stor indflydelse på lovgivningen i EU.",
        "Mogens Camre sammenligner her Tyrkiet med det nazistiske styre i Tyskland fra 1933-45 og det kommunistiske styre i Sovjetunionen fra 1917 til 1991. Endnu engang bruger Camre her historien som belæg for, hvorfor Tyrkiet ikke skal optages i EU. For samfundsfag er markeringen relevant, da man arbejder med styreformer og ideologier.",
        "Mogens Camre har netop sammenlignet Tyrkiet med nazimen og kommunismen. Men hvor disse to diktatoriske regimer kun overlevede i en kort periode, forsøger Camre her at vise islams styrke ved at henvise til islams 1400 års historie. Siden Islam blev grundlagt i 600-tallet findes der flere eksempler på konflikt mellem Europa og islam, hvilket ofte bliver brugt og misbrugt i debatten om, hvorvidt islam er en trussel mod vesten.",
        "<p>Begrebet hellig krig optræder bl.a. i islam og betegnes her typisk som “Den lille Jihad”. Der er blandt muslimer forskellige opfattelser af vigtigheden af hellig krig. Visse fundamentalistiske muslimer opfatter kampen mod ikke-muslimer (“vantro”) som en uomgængelig hellig pligt.</p> <br/><p>Religion kan bl.a. bruges til at undersøge, hvorfor der findes forskellige opfattelser af religiøse begreber som fx hellig krig.</p>",
        "<p>De to store retninger inden for islam er henholdsvis Sunni og Shia, og deres oprindelse og stridigheder går tilbage til tiden umiddelbart efter Muhammeds styre. Camre hentyder til, at de to retninger stadig spiller en rolle i forhold til stridigheder og alliancer i Mellemøsten i dag.</p> <br/><p>Religion kan bruges til at belyse de grundlæggende trosmæssige forskelle på de to retninger og til at diskutere, hvorvidt de aktuelle spændinger i Mellemøsten skyldes netop disse forskelle eller andre faktorer.</p>",
        "<p>Camre henviser her til modsætningsforholdet mellem det traditionelle verdensbillede, hvor mennesket er underkastet Gud, og det moderne verdensbillede, hvor mennesket er et frit og selvstændigt individ.</p> <br/><p>Overordnet set kan religion bl.a. bruges til at undersøge, hvad der sker, når traditionelle religionsopfattelser kommer i konflikt med moderne “opfindelser” som demokrati, ligestilling og ytringsfrihed.</p>",
        "En vigtig del af samfundsfag er at se på forskellige politiske aktører og på, hvordan disse arbejder og forsøger at opnå indflydelse. De kræfter, der bekæmper islam, omtaler Camre ikke specifikt, men der kan både være tale om politiske partier, organisationer og enkeltpersoner.",
        "I samfundsfag arbejder man med statistik. Faget kan derfor bruges til at sammenligne befolkningstilvæksten i de muslimske lande med befolkningstilvæksten blandt ikke muslimske borgere i Europa (eller i forhold til kildens omdrejningspunkt EU)."
    ]

}]
